<pad>	0
<unk>	0
<s>	0
</s>	0
்க	-0
்த	-1
ன்	-2
ம்	-3
▁ப	-4
ல்	-5
▁க	-6
▁அ	-7
க்க	-8
்ட	-9
▁வ	-10
ரு	-11
ப்	-12
▁ம	-13
ும்	-14
த்த	-15
ந்த	-16
▁இ	-17
து	-18
ள்	-19
▁ச	-20
ர்	-21
ிய	-22
▁த	-23
▁ந	-24
▁எ	-25
ப்ப	-26
ட்ட	-27
ைய	-28
ில்	-29
ன்ற	-30
ிற	-31
ங்க	-32
ண்ட	-33
▁உ	-34
ற்	-35
ாக	-36
ர்க	-37
க்	-38
டு	-39
க்கு	-40
▁அவ	-41
ற்ற	-42
▁ஆ	-43
ில	-44
ிரு	-45
ச்	-46
▁ஒ	-47
ான்	-48
ின்	-49
டி	-50
ல்ல	-51
ிர	-52
ார்	-53
▁மு	-54
ன்று	-55
▁செ	-56
ான	-57
த்து	-58
ால்	-59
ள்ள	-60
ந்து	-61
ிக	-62
▁கொ	-63
ார	-64
▁வி	-65
த்	-66
ின	-67
ர்கள்	-68
லை	-69
ன்ன	-70
ய்	-71
▁இரு	-72
வி	-73
று	-74
▁கு	-75
ளை	-76
▁பெ	-77
ண்	-78
▁போ	-79
▁கா	-80
▁ஒரு	-81
ட்டு	-82
வு	-83
▁வே	-84
ம்ப	-85
ண்டு	-86
ன்ப	-87
ழு	-88
▁நா	-89
▁என்று	-90
ாத	-91
▁அத	-92
ச்ச	-93
ரி	-94
கிற	-95
▁வா	-96
மை	-97
்கு	-98
ாம்	-99
டை	-100
ுக்கு	-101
▁பு	-102
ிக்க	-103
▁கூ	-104
னை	-105
டைய	-106
டிய	-107
்ச	-108
▁பா	-109
றி	-110
ர்கள	-111
▁ஏ	-112
ரிய	-113
ின்ற	-114
தி	-115
ாம	-116
க்கும்	-117
ங்கள்	-118
ையும்	-119
த்தில்	-120
▁இந்த	-121
க்கிற	-122
ழ்	-123
த்தை	-124
வே	-125
▁பொ	-126
ால	-127
▁செய	-128
கு	-129
ண்ண	-130
ாவ	-131
ங்கள	-132
▁சொ	-133
ப்பு	-134
▁என்ற	-135
ாய	-136
▁வெ	-137
கள	-138
னி	-139
ார்கள்	-140
்த்த	-141
மாக	-142
வர்	-143
▁தொ	-144
ரை	-145
வத	-146
கள்	-147
ில்லை	-148
ப்பட்ட	-149
ாள்	-150
▁மா	-151
றை	-152
ையில்	-153
▁ய	-154
னர்	-155
ிருந்த	-156
▁தெ	-157
ிட	-158
▁என்ன	-159
வை	-160
▁நீ	-161
மான	-162
மா	-163
ேன்	-164
ங்கு	-165
▁சு	-166
▁வேண்ட	-167
ரும்	-168
தை	-169
▁கோ	-170
▁அந்த	-171
வா	-172
▁உள்ள	-173
வும்	-174
▁கொண்ட	-175
▁என	-176
▁பே	-177
▁து	-178
▁என்ப	-179
▁மற்ற	-180
ஸ்	-181
மு	-182
▁செய்	-183
திய	-184
ற்க	-185
ற்ப	-186
னால்	-187
▁செய்த	-188
கிறது	-189
ளி	-190
▁இருந்த	-191
ையை	-192
ழி	-193
ாது	-194
ற்று	-195
▁இவ	-196
▁திரு	-197
▁அவர்	-198
▁சிற	-199
▁ர	-200
▁இர	-201
ற்கு	-202
ஞ்ச	-203
▁மே	-204
▁பய	-205
டுத்த	-206
▁வீ	-207
▁கே	-208
▁பல	-209
▁பிர	-210
மி	-211
▁இல்ல	-212
ட்	-213
▁வந்த	-214
▁தே	-215
ிலே	-216
டும்	-217
▁மூ	-218
▁பிற	-219
▁இது	-220
▁தோ	-221
ிக்	-222
▁அவன்	-223
போ	-224
▁எல்ல	-225
ாய்	-226
ிருக்கிற	-227
ழை	-228
▁பி	-229
்கிற	-230
▁நான்	-231
டன்	-232
மைய	-233
▁கி	-234
மே	-235
▁வாழ	-236
▁அது	-237
▁சே	-238
னு	-239
▁ஆக	-240
ணி	-241
▁வரு	-242
ட்ச	-243
▁முத	-244
கின்ற	-245
▁ஓ	-246
வன்	-247
ிலும்	-248
▁நிற	-249
ப்போ	-250
▁நில	-251
▁வேண்டும்	-252
▁செய்ய	-253
▁எழு	-254
வது	-255
▁பார	-256
வில்லை	-257
▁வை	-258
▁சி	-259
ாள	-260
ப்படு	-261
ற்றி	-262
ர்க்க	-263
களை	-264
விட்ட	-265
ியை	-266
பு	-267
▁சொல்ல	-268
வர	-269
▁பொரு	-270
லாம்	-271
▁அறி	-272
▁கரு	-273
▁மிக	-274
ிகள	-275
▁உய	-276
▁அர	-277
▁நட	-278
லி	-279
்வ	-280
▁வழ	-281
▁உட	-282
▁இத	-283
▁கட	-284
ிகள்	-285
ிற்கு	-286
▁வர	-287
▁மற்றும்	-288
சு	-289
டக	-290
▁பெரு	-291
▁முடிய	-292
▁விள	-293
ர்ந்த	-294
ினை	-295
தும்	-296
▁கால	-297
ிருந்து	-298
ாலும்	-299
ாமல்	-300
்கள்	-301
்கள	-302
▁ஊ	-303
▁அமை	-304
வன	-305
▁ஆனால்	-306
டுத்து	-307
▁சில	-308
தான்	-309
லக	-310
வர்கள்	-311
த்தின்	-312
ப்படி	-313
▁இய	-314
▁கொண்டு	-315
சி	-316
▁தீ	-317
▁தொட	-318
▁இட	-319
ோடு	-320
ருக்கு	-321
ோம்	-322
ட்டி	-323
மும்	-324
▁அவர்கள்	-325
▁ஜ	-326
▁நே	-327
ெல்ல	-328
த்திர	-329
▁ஐ	-330
றிய	-331
ைப்	-332
▁பூ	-333
ொரு	-334
ிரி	-335
னித	-336
ரம்	-337
▁கார	-338
ைக்	-339
ியில்	-340
லா	-341
ணம்	-342
ங்களை	-343
▁அரு	-344
▁இல்லை	-345
க்கிய	-346
கை	-347
▁உண	-348
க்கி	-349
்க்க	-350
▁தமி	-351
▁பின்	-352
▁நி	-353
▁நாடக	-354
வில்	-355
தாக	-356
▁மன	-357
▁பார்த்த	-358
▁மக்க	-359
▁வள	-360
▁மனித	-361
சை	-362
▁வந்து	-363
▁பெய	-364
ரா	-365
▁சம	-366
▁என்பது	-367
..	-368
ண்ப	-369
விய	-370
கி	-371
▁அவள்	-372
சிய	-373
▁சா	-374
▁முடி	-375
▁அல்ல	-376
லைய	-377
வாக	-378
▁தலை	-379
▁தன்	-380
▁கொள்ள	-381
ாடு	-382
ப்பி	-383
▁அடி	-384
▁மீ	-385
த்திற்கு	-386
க்கம்	-387
ளிய	-388
▁விட்ட	-389
ிற்	-390
▁இருக்கிற	-391
▁ல	-392
▁இருக்க	-393
ாவது	-394
விட	-395
ுள்ள	-396
ிலிருந்து	-397
▁பழ	-398
▁என்	-399
ங்கி	-400
த்துக்	-401
▁பெற்ற	-402
ணை	-403
▁கூற	-404
ர்ந்து	-405
▁நெ	-406
▁ட	-407
ெல்லாம்	-408
▁தான்	-409
தே	-410
வர்கள	-411
▁எண்ண	-412
▁வாழ்க்க	-413
ாட்ட	-414
ர்த்த	-415
க்கொ	-416
ங்கே	-417
▁வாழ்	-418
▁போல	-419
த்தான்	-420
லிய	-421
ம்பு	-422
▁உலக	-423
▁அவர்கள	-424
ச்சி	-425
▁"	-426
▁அதிக	-427
▁நல்ல	-428
▁ஆர	-429
▁நோ	-430
▁பெரிய	-431
லு	-432
ர்களை	-433
▁அப்ப	-434
▁உத	-435
லில்	-436
ப்பட்டது	-437
▁இரண்டு	-438
ளவு	-439
▁தூ	-440
▁நினை	-441
▁ஏற்ப	-442
மெ	-443
யே	-444
னுக்கு	-445
ுடைய	-446
்தான்	-447
▁ஆய	-448
▁தா	-449
▁தி	-450
ந்தை	-451
▁உரு	-452
▁பகு	-453
ந்தது	-454
▁ஹ	-455
லும்	-456
ையே	-457
ினார்	-458
▁குறி	-459
▁தவ	-460
▁கட்ட	-461
▁குழ	-462
கின்றன	-463
னிய	-464
▁காண	-465
ஸ்ட	-466
▁விரு	-467
▁தெரிய	-468
ழுது	-469
ிருக்க	-470
▁அழ	-471
▁சீ	-472
ந்	-473
ரே	-474
டம்	-475
▁ஒன்ற	-476
ண்டும்	-477
ப்பத	-478
கம்	-479
ையாக	-480
ப்பட்டு	-481
த்தி	-482
▁பர	-483
லம்	-484
ப்பது	-485
▁செய்து	-486
▁சூ	-487
யில	-488
தல்	-489
ட்டும்	-490
▁சோ	-491
த்திய	-492
டித்த	-493
▁எனக்கு	-494
▁கண்ட	-495
▁பத	-496
▁நக	-497
ிடம்	-498
▁கூட	-499
ப்போது	-500
▁நூ	-501
▁ஒன்று	-502
▁கை	-503
யில்	-504
வ்வ	-505
▁முன்ன	-506
▁மிகவும்	-507
ங்களில்	-508
▁கண	-509
ையின்	-510
வம்	-511
டுக்க	-512
ிரிய	-513
பெ	-514
களில்	-515
▁சந்த	-516
பி	-517
னும்	-518
▁எல்லாம்	-519
▁அனு	-520
ியது	-521
னே	-522
ம்ம	-523
டிக்க	-524
▁விடு	-525
ையா	-526
▁மர	-527
▁அதை	-528
ம்பி	-529
றும்	-530
▁கண்ண	-531
▁பிறகு	-532
▁இருக்கும்	-533
▁வெளிய	-534
▁அதன்	-535
ங்	-536
▁அவர	-537
ின்றன	-538
▁பேச	-539
▁இன்ன	-540
▁சென்ற	-541
ிர்	-542
▁அழை	-543
▁மொ	-544
▁எத	-545
▁கேட்ட	-546
ப்பட	-547
ினர்	-548
▁வேறு	-549
ியாக	-550
ட்சி	-551
போது	-552
▁கல	-553
▁உண்	-554
ியும்	-555
▁இதை	-556
நில	-557
்களை	-558
க்குப்	-559
வரும்	-560
▁கிடை	-561
▁தோன்ற	-562
▁இருந்தது	-563
ராக	-564
▁நான	-565
▁பயன்ப	-566
ஸ்த	-567
▁அரச	-568
▁தெரி	-569
▁-	-570
▁ஈ	-571
▁நாம்	-572
தா	-573
▁மெ	-574
▁எடுத்து	-575
ுடன்	-576
▁தன	-577
▁செல்	-578
▁மறு	-579
ட்ப	-580
ங்களுக்கு	-581
ிகளை	-582
▁அன்ப	-583
▁சொன்ன	-584
▁போய்	-585
ினான்	-586
ரில்	-587
▁வழி	-588
ினால்	-589
▁குறை	-590
▁நாட்ட	-591
ங்கும்	-592
▁நிலை	-593
ிருக்கும்	-594
▁தமிழ்	-595
படி	-596
▁இல	-597
▁முதல்	-598
▁நம	-599
ென்று	-600
▁கொண்டிருந்த	-601
ப்படுகிறது	-602
▁வேண்டு	-603
ப்பா	-604
கிறார்	-605
ாகும்	-606
▁பொருள	-607
யம்	-608
▁வய	-609
ோர்	-610
▁நம்	-611
▁இங்கு	-612
▁அதற்கு	-613
ினும்	-614
▁தன்ன	-615
ைத்	-616
▁சப	-617
▁கல்	-618
▁அட	-619
▁போக	-620
ச்சு	-621
ள்ளது	-622
லே	-623
▁அக	-624
▁பட்ட	-625
▁படை	-626
▁செல்ல	-627
▁மக்கள்	-628
்வா	-629
▁ஓர்	-630
ியின்	-631
▁மூன்று	-632
▁மாத	-633
ூட	-634
ர்வ	-635
▁கண்டு	-636
ிற்க	-637
▁எதி	-638
▁உண்ட	-639
▁எந்த	-640
▁சிறு	-641
▁விட்டு	-642
▁அவை	-643
வதற்கு	-644
▁இற	-645
▁இன்ப	-646
▁கூறு	-647
▁ஆகிய	-648
▁அவள	-649
னம்	-650
▁முழு	-651
▁நிக	-652
ியா	-653
▁யா	-654
த்தார்	-655
ிருக்கிறது	-656
▁உண்டு	-657
▁அடை	-658
▁பாட	-659
ிற்று	-660
▁இருப்ப	-661
▁பார்க்க	-662
▁வேண்டிய	-663
ொண்ட	-664
கைய	-665
ிரை	-666
▁கெ	-667
▁இப்ப	-668
▁பண	-669
ிக்கும்	-670
ிலேயே	-671
▁பற்றி	-672
வல	-673
ொழுது	-674
▁தமிழ	-675
▁பொது	-676
▁தனி	-677
▁என்றால்	-678
▁நண்ப	-679
ற்றிய	-680
▁பார்	-681
த்தது	-682
▁அவரது	-683
▁அற	-684
த்துப்	-685
▁குழந்தை	-686
ற்காக	-687
▁பள்ள	-688
▁பெயர்	-689
▁அவனை	-690
▁உள்ளது	-691
கா	-692
த்தைக்	-693
தல	-694
▁நிறு	-695
▁அங்கு	-696
▁திற	-697
▁சொல்	-698
ட்டை	-699
▁நேர	-700
▁இருக்கிறது	-701
ுக்க	-702
ிலுள்ள	-703
த்துக்கு	-704
▁அள	-705
▁வீர	-706
▁கொள	-707
▁பாத	-708
ஷ்	-709
ாரி	-710
▁கிர	-711
▁பிரி	-712
▁காட்ட	-713
ப்படுத்த	-714
▁மண	-715
வார்	-716
▁மலை	-717
விட்டு	-718
▁கீ	-719
ரின்	-720
ிறது	-721
தம்	-722
ென	-723
ந்ந	-724
ல்ப	-725
விடு	-726
▁வேலை	-727
ரோ	-728
▁விட	-729
கிறான்	-730
▁புற	-731
▁இருந்து	-732
ாரம்	-733
ங்கிய	-734
▁என்னும்	-735
னுடைய	-736
ானே	-737
ைக்கு	-738
ந்திர	-739
ருக	-740
த்தைப்	-741
▁தொழ	-742
▁புக	-743
▁நன்ற	-744
▁பொருள்	-745
ூர்	-746
▁இறை	-747
▁அல்லது	-748
▁உறு	-749
மையான	-750
ரிக்க	-751
▁என்பதை	-752
▁அறிய	-753
▁படி	-754
▁எல்லா	-755
▁வைத்த	-756
▁வெளி	-757
யா	-758
▁கவ	-759
▁முய	-760
▁பார்த்து	-761
ின்றனர்	-762
வார்கள்	-763
▁ரா	-764
மையை	-765
▁உடைய	-766
▁ஆகும்	-767
ிருந்தது	-768
▁வில	-769
ட்க	-770
▁காரண	-771
ப்படும்	-772
▁முடியாது	-773
▁மகி	-774
விட்டது	-775
கோ	-776
▁அதனால்	-777
▁ஒவ்வ	-778
▁எங்கள்	-779
ாகப்	-780
▁கொடு	-781
▁பரி	-782
▁முக்கிய	-783
ள்ளை	-784
▁கடை	-785
▁சாத	-786
ற்றை	-787
ட்டம்	-788
றைய	-789
ர்ச்ச	-790
்வாறு	-791
வுக்கு	-792
▁ஆண்டு	-793
னா	-794
ந்தி	-795
க்கார	-796
வோ	-797
வரை	-798
னின்	-799
▁இப்படி	-800
▁ஆயிர	-801
▁இவ்வ	-802
ிருப்ப	-803
வான	-804
▁முறை	-805
▁தரு	-806
கிறேன்	-807
ணு	-808
▁வட	-809
தில்	-810
வின்	-811
▁மன்ன	-812
ண்டி	-813
▁இனி	-814
▁எப்படி	-815
▁நம்ப	-816
ட்டுக்	-817
பா	-818
▁அழக	-819
▁நடை	-820
ல்கிற	-821
வெ	-822
களும்	-823
▁புல	-824
த்தால்	-825
▁சென்று	-826
முறை	-827
▁நு	-828
▁பெண்	-829
▁எதிர்	-830
த்தையும்	-831
ந்தார்	-832
▁மக்கள	-833
ழ்ச்ச	-834
ஷ்ட	-835
▁அவனுக்கு	-836
▁அனை	-837
▁கடவு	-838
க்த	-839
ாகக்	-840
▁துன்ப	-841
▁சரி	-842
டியே	-843
க்கள்	-844
▁முதலிய	-845
வேண்டும்	-846
▁வடி	-847
▁முன்	-848
▁பட	-849
வான்	-850
▁வாழ்க்கை	-851
▁தம்	-852
▁போன்ற	-853
▁ஞ	-854
▁நிறை	-855
▁இப்போது	-856
யர்	-857
▁கலை	-858
ருடைய	-859
ார்த்த	-860
▁கொஞ்ச	-861
ுக்கும்	-862
▁இத்த	-863
▁சேர்ந்த	-864
ஸ்க	-865
ீர்	-866
ாவின்	-867
▁வெளியே	-868
▁அங்கே	-869
▁வீட்ட	-870
ாலே	-871
த்தா	-872
▁இள	-873
▁அப்படி	-874
கின்றனர்	-875
▁இன்னும்	-876
க்கோ	-877
▁கோயில	-878
▁அந்தக்	-879
கிறார்கள்	-880
▁ஒவ்வொரு	-881
▁முடியும்	-882
▁அம்	-883
▁தனது	-884
▁அறிவு	-885
▁ஏன்	-886
▁ஒரே	-887
▁இரண்ட	-888
ங்களும்	-889
▁மேலும்	-890
▁உன்ன	-891
▁பெற	-892
▁பொறு	-893
வதில்லை	-894
▁முக	-895
களுக்கு	-896
▁நகர	-897
▁வாய்	-898
▁புத்த	-899
மர	-900
▁அவ்வ	-901
▁உடனே	-902
தியில்	-903
▁என்றும்	-904
▁நீங்கள்	-905
மோ	-906
▁மனை	-907
த்துவ	-908
க்கள	-909
க்கே	-910
ென்ற	-911
த்திலே	-912
▁பெரும்ப	-913
▁தர	-914
▁வண	-915
▁கொள்	-916
▁ஆன	-917
டும்ப	-918
ப்பிட	-919
▁அந்தப்	-920
▁வந்தது	-921
▁அழு	-922
▁சமய	-923
▁போது	-924
▁முன்ப	-925
▁இந்தப்	-926
க்கப்பட்ட	-927
லோ	-928
▁பிடி	-929
▁பெறு	-930
▁விளை	-931
▁மற	-932
த்தின	-933
▁உள்ளன	-934
▁எல்லோ	-935
தோ	-936
▁மல	-937
ர்வு	-938
▁நாட	-939
▁போல்	-940
▁கத	-941
▁ஒருவர்	-942
▁வச	-943
▁கட்டு	-944
▁திரும	-945
ப்பெ	-946
▁குற	-947
செ	-948
▁அணி	-949
▁போன	-950
▁எதிர	-951
▁ஸ்	-952
ல்கள	-953
▁ஆற்ற	-954
வரு	-955
ிகை	-956
▁வரும்	-957
ப்பாக	-958
▁மறை	-959
▁தந்த	-960
▁மட்டும்	-961
▁தய	-962
▁மாற்ற	-963
▁கொடுத்த	-964
வைய	-965
▁உன்	-966
வதும்	-967
▁இன்ற	-968
▁புதிய	-969
ாட்டு	-970
▁மனிதன்	-971
▁தங்க	-972
▁வள்ள	-973
ர்ச்சி	-974
▁அல	-975
▁விஷ	-976
▁பின்னர்	-977
▁பயன்படுத்த	-978
▁ஆறு	-979
ங்கில	-980
▁இன்று	-981
▁ஆச	-982
ல்கள்	-983
▁இதற்கு	-984
▁கன	-985
▁கிட	-986
▁நாடு	-987
▁வரலா	-988
▁இந்தக்	-989
▁உற	-990
▁மக	-991
▁கிழ	-992
▁உயிர்	-993
▁மரு	-994
த்தம்	-995
த்துக்கொ	-996
▁அவருக்கு	-997
▁முருக	-998
ிருக்கிறார்	-999
ீர	-1000
சம்	-1001
கொ	-1002
ையோ	-1003
▁மத	-1004
▁எனது	-1005
▁மட்டு	-1006
ரிக	-1007
களின்	-1008
▁அதனை	-1009
▁சொல்லி	-1010
▁இவை	-1011
ந்தான்	-1012
▁மாட்ட	-1013
க்கிறது	-1014
த்திற்க	-1015
▁நான்கு	-1016
▁குர	-1017
ாவில்	-1018
▁அருக	-1019
▁அந	-1020
▁வரை	-1021
▁என்பத	-1022
▁தொடர்	-1023
▁வேண்டுமெ	-1024
▁நாள்	-1025
▁கூட்ட	-1026
▁செய்கிற	-1027
▁செய்யும்	-1028
்ட்	-1029
ன்மை	-1030
▁இடம்	-1031
▁விழு	-1032
டியும்	-1033
▁கோயில்	-1034
▁மோ	-1035
ில்ல	-1036
▁சிவ	-1037
▁குடும்ப	-1038
▁ஆராய்	-1039
ியம்	-1040
ிற்ச	-1041
▁எது	-1042
▁ஒழு	-1043
▁மணி	-1044
▁அன்று	-1045
▁இந்திய	-1046
▁காட்டு	-1047
ின்ன	-1048
▁நிய	-1049
டின	-1050
ாக்	-1051
த்தன	-1052
ப்பை	-1053
▁பக்க	-1054
▁நெரு	-1055
ர்க்கு	-1056
ர்களுக்கு	-1057
...	-1058
ஞ்சி	-1059
▁எழுத	-1060
▁தெய்	-1061
க்காக	-1062
▁கற்ப	-1063
த்தும்	-1064
மில்லை	-1065
▁அப்போது	-1066
பம்	-1067
ழிய	-1068
▁அம	-1069
ர்களின்	-1070
ர்ம	-1071
▁இசை	-1072
▁பெண	-1073
மையாக	-1074
▁சார்	-1075
▁மலைய	-1076
▁சிறந்த	-1077
த்திலும்	-1078
▁வீடு	-1079
▁காரணம்	-1080
▁நமக்கு	-1081
ப்படுகின்றன	-1082
ாமி	-1083
ிக்கொ	-1084
டையில்	-1085
▁இழ	-1086
▁நாள	-1087
▁நிலைய	-1088
▁தாய	-1089
▁விரும்ப	-1090
▁அவரை	-1091
▁யார்	-1092
த்துடன்	-1093
ர்களும்	-1094
்த்து	-1095
▁கூறி	-1096
▁பேசு	-1097
விடும்	-1098
▁அமைந்து	-1099
ாதே	-1100
லின்	-1101
▁கதை	-1102
▁நாய	-1103
▁மேல்	-1104
த்தைச்	-1105
▁எழுதிய	-1106
▁நடு	-1107
▁நாங்கள்	-1108
மீ	-1109
வாத	-1110
மாட்ட	-1111
▁குடி	-1112
▁சிறி	-1113
▁விளையா	-1114
ஞ்சு	-1115
▁யார	-1116
த்தைத்	-1117
விட்டால்	-1118
னாக	-1119
▁சங்க	-1120
ானது	-1121
▁உழை	-1122
▁நடி	-1123
கிறாள்	-1124
▁வெற்றி	-1125
கர்	-1126
▁திர	-1127
▁எவ்வ	-1128
▁செல்வ	-1129
▁நின்ற	-1130
▁மீண்டும்	-1131
மாய	-1132
▁ஆட	-1133
▁போய	-1134
▁வான	-1135
ினாள்	-1136
▁உட்க	-1137
▁மேற்க	-1138
க்கான	-1139
▁சிந்த	-1140
த்திரம்	-1141
▁அடுத்த	-1142
▁பிறந்த	-1143
▁அவர்களை	-1144
ட்டுப்	-1145
▁அவர்களுக்கு	-1146
▁எப்ப	-1147
▁மீது	-1148
றையில்	-1149
மொ	-1150
போல்	-1151
▁மனம்	-1152
▁விரி	-1153
▁உருவா	-1154
▁இல்லாத	-1155
வீ	-1156
தாய	-1157
▁டி	-1158
க்கூ	-1159
னைப்	-1160
வற்ற	-1161
ட்டிய	-1162
▁அவளை	-1163
▁கல்ல	-1164
▁கேட்க	-1165
ண்டிய	-1166
ையைப்	-1167
ிகளில்	-1168
▁முதலில்	-1169
தியாக	-1170
ஞ்	-1171
வ்	-1172
ர்த	-1173
நிலை	-1174
▁இவ்	-1175
ர்த்து	-1176
▁தங்கள்	-1177
▁நின்று	-1178
▁மி	-1179
▁அத்த	-1180
▁சட்ட	-1181
▁கொள்க	-1182
ண்ட்	-1183
▁இணை	-1184
▁பதி	-1185
க்கூட	-1186
▁அருண	-1187
▁சம்ப	-1188
▁தொடங்க	-1189
▁உன	-1190
▁என்னை	-1191
▁பெண்ண	-1192
▁அழி	-1193
▁குற்ற	-1194
ள்ளன	-1195
மானது	-1196
▁கம்ப	-1197
▁அன்பு	-1198
▁முயற்	-1199
▁பற்றிய	-1200
சா	-1201
வார	-1202
▁கவி	-1203
▁கொண்டே	-1204
▁பெற்று	-1205
ுமா	-1206
ச்சை	-1207
ிக்கிற	-1208
▁இவர்கள்	-1209
ஃப	-1210
▁கருத்து	-1211
▁ஆத	-1212
▁புது	-1213
▁புகழ்	-1214
த்திலிருந்து	-1215
ர்க்	-1216
▁விழ	-1217
களைப்	-1218
▁சரிய	-1219
▁அருணக	-1220
▁அறு	-1221
▁மூல	-1222
▁ஐந்து	-1223
ிருக்கிறார்கள்	-1224
ருவ	-1225
▁ஆண்ட	-1226
▁இவர்	-1227
▁வழக்க	-1228
▁உயர்ந்த	-1229
தால்	-1230
▁கீழ	-1231
களைக்	-1232
▁தேவை	-1233
▁அரசிய	-1234
▁என்றான்	-1235
▁மை	-1236
பட்ட	-1237
▁அடைய	-1238
▁மொழி	-1239
▁சொல்கிற	-1240
▁அளவு	-1241
▁பண்ண	-1242
ப்பட்டன	-1243
▁மது	-1244
▁வாய	-1245
▁காட்ச	-1246
▁அடிப்ப	-1247
▁நாடகம்	-1248
ாச	-1249
டையே	-1250
▁ராஜ	-1251
ிகளும்	-1252
▁இன	-1253
▁விச	-1254
▁கூறிய	-1255
▁வெள்ள	-1256
வதை	-1257
▁ஐய	-1258
மாகக்	-1259
▁தெளி	-1260
▁என்றார்	-1261
▁கர	-1262
▁நல	-1263
▁திட்ட	-1264
ருக்கும்	-1265
▁கொஞ்சம்	-1266
ிப்	-1267
▁ரூ	-1268
மேல்	-1269
ூக	-1270
நாள்	-1271
▁அன்ற	-1272
களையும்	-1273
▁மகிழ்	-1274
▁வாச	-1275
▁சிறிய	-1276
முக	-1277
▁மதி	-1278
▁ஸ்ட	-1279
ர்ப்ப	-1280
ியைக்	-1281
▁அங்க	-1282
▁நடந்து	-1283
▁நோக்கி	-1284
ாமா	-1285
▁ஆகவே	-1286
▁தவிர	-1287
▁என்கிற	-1288
க்கா	-1289
▁மாண	-1290
▁மான	-1291
▁விய	-1292
ப்பில்	-1293
▁ஒளி	-1294
லுக்கு	-1295
▁இறு	-1296
மாகும்	-1297
▁இயற்க	-1298
▁மூலம்	-1299
▁கள	-1300
▁பணி	-1301
த்தோடு	-1302
போல	-1303
▁ஆண	-1304
▁உரி	-1305
வர்களை	-1306
▁உண்மை	-1307
▁காலம்	-1308
நாத	-1309
▁கடி	-1310
▁கைய	-1311
▁இங்கே	-1312
▁நாட்டு	-1313
▁ஆயிரத்து	-1314
▁விரும்பு	-1315
▁பேர	-1316
ாவும்	-1317
▁நமது	-1318
▁பற்ற	-1319
▁தொடர்ந்து	-1320
▁நீர்	-1321
தான	-1322
ினி	-1323
பாடு	-1324
▁அதில்	-1325
▁வாங்க	-1326
▁இவ்வாறு	-1327
டா	-1328
▁பீ	-1329
▁எளி	-1330
▁கேள்	-1331
▁ஒன்றும்	-1332
▁திரும்ப	-1333
▁கிள	-1334
முடைய	-1335
ையைக்	-1336
த்துச்	-1337
▁இலக்கிய	-1338
▁சுற்றி	-1339
▁சொல்லு	-1340
நூ	-1341
ுள்	-1342
▁சித	-1343
▁விளக்க	-1344
லாக	-1345
▁அதே	-1346
▁கூடாது	-1347
▁ஏற்பட்ட	-1348
ணிய	-1349
தற்கு	-1350
வுடன்	-1351
▁பாது	-1352
▁மிகு	-1353
▁கல்வி	-1354
▁இருந்தார்	-1355
ிறு	-1356
னைக்	-1357
ால்தான்	-1358
▁பிள்ளை	-1359
ய்த	-1360
▁உப	-1361
▁சுவ	-1362
▁நிற்க	-1363
▁அவனுடைய	-1364
▁உடை	-1365
ன்பது	-1366
▁நடித்த	-1367
▁இருப	-1368
▁துணை	-1369
▁விரை	-1370
▁அவற்ற	-1371
▁கொடுக்க	-1372
er	-1373
▁தேவ	-1374
▁வித	-1375
▁கருத	-1376
▁கால்	-1377
▁மாறு	-1378
ரிச	-1379
ஷம்	-1380
▁இனிய	-1381
▁உடல்	-1382
த்தக்க	-1383
▁தெரியும்	-1384
▁நிலையில்	-1385
ரீ	-1386
ன்ம	-1387
▁விர	-1388
▁உள்ளே	-1389
▁நடைபெ	-1390
ுக்குப்	-1391
▁கடவுள்	-1392
ினார்கள்	-1393
▁எவ்வளவு	-1394
▁தெரிந்து	-1395
ோத	-1396
ப்பிய	-1397
▁எனவே	-1398
▁சிற்	-1399
▁மட்டுமே	-1400
ங்களையும்	-1401
னைய	-1402
வள்	-1403
ாகி	-1404
ாரண	-1405
▁வீட்டு	-1406
▁குமர	-1407
▁தக்க	-1408
▁தொலை	-1409
▁போட்ட	-1410
▁வைத்து	-1411
▁காலத்தில்	-1412
மான்	-1413
க்குக்	-1414
▁சொந்த	-1415
▁வழங்க	-1416
ிக்கொண்ட	-1417
ிட்ட	-1418
▁பகை	-1419
▁தவறு	-1420
ாகவும்	-1421
ீர்கள்	-1422
▁சிலர்	-1423
▁பொழுது	-1424
றே	-1425
ரிட	-1426
வில	-1427
▁புரி	-1428
க்கொண்ட	-1429
ங்களின்	-1430
an	-1431
ழக	-1432
▁பற	-1433
மாய்	-1434
▁ஓடி	-1435
▁விஷய	-1436
▁முடிவு	-1437
யண	-1438
ாப	-1439
▁தாம	-1440
▁குழு	-1441
▁உட்கார்	-1442
வல்	-1443
ந்தன	-1444
வாய்	-1445
▁ஞான	-1446
த்தல்	-1447
விக்க	-1448
▁பலர்	-1449
ங்களைப்	-1450
▁சிறிது	-1451
▁குறிப்பிட	-1452
▁தல	-1453
▁யோ	-1454
▁கொல்ல	-1455
▁ஆரம்பி	-1456
ர்க்கும்	-1457
▁கவன	-1458
▁செல	-1459
▁அச்ச	-1460
க்குச்	-1461
க்குத்	-1462
▁தெய்வ	-1463
▁தொழில	-1464
▁நிறுவன	-1465
▁பயிற்ச	-1466
▁அவருடைய	-1467
▁விட்டது	-1468
▁குத	-1469
▁சேர	-1470
ந்திய	-1471
ியைப்	-1472
▁நேரம்	-1473
▁மிக்க	-1474
ங்கா	-1475
னிடம்	-1476
▁இந்ந	-1477
▁ஒருவன்	-1478
▁காட்சி	-1479
வித	-1480
்க்	-1481
ம்பர	-1482
ந்தால்	-1483
▁பாதுகா	-1484
ிலிருந்த	-1485
ையெல்லாம்	-1486
in	-1487
நாய	-1488
▁மய	-1489
▁நிர	-1490
க்கிர	-1491
▁ஏற்ற	-1492
ற்றுக்	-1493
▁காரிய	-1494
ிருக்கிறான்	-1495
மார்	-1496
▁உரை	-1497
▁வேத	-1498
▁தாய்	-1499
▁கூடிய	-1500
▁குறிப்பி	-1501
ைச்	-1502
ும்ப	-1503
▁போத	-1504
மாகப்	-1505
▁அனுப	-1506
்களில்	-1507
▁கொடுத்து	-1508
ய்ய	-1509
ளம்	-1510
ற்பு	-1511
தாவது	-1512
▁சிரி	-1513
▁வடிவ	-1514
▁சென்ன	-1515
டுகிறது	-1516
▁கேட்டு	-1517
▁அறிந்து	-1518
▁இப்பொழுது	-1519
ளு	-1520
ல்களை	-1521
த்தனர்	-1522
▁ஆங்கில	-1523
▁எல்லோரும்	-1524
யோ	-1525
ங்கை	-1526
▁இயல	-1527
▁மாவ	-1528
ொன்று	-1529
▁அழைக்க	-1530
▁மொழ	-1531
▁தண்ண	-1532
▁நிகழ்	-1533
▁வருகிறது	-1534
▁இருந்தால்	-1535
▁நாக	-1536
▁சமூக	-1537
ிகளின்	-1538
▁அம்மா	-1539
▁அறிந்த	-1540
▁கொள்கிற	-1541
ேக	-1542
ொழு	-1543
ாளர்	-1544
▁அண்ண	-1545
▁குரு	-1546
▁மண்ட	-1547
ப்பும்	-1548
ப்பற்றி	-1549
▁பகுதிய	-1550
▁எடுத்துக்	-1551
ைகள்	-1552
▁அமெ	-1553
▁அவன	-1554
▁புர	-1555
▁பக	-1556
▁வகை	-1557
▁உயிர	-1558
▁கீழே	-1559
▁மேலே	-1560
மையில்	-1561
▁செய்வது	-1562
▁அச	-1563
▁ஆம்	-1564
▁உணவு	-1565
▁பகுதி	-1566
▁ஆசை	-1567
ப்புற	-1568
▁சூழ்	-1569
▁பழைய	-1570
▁திரும்பி	-1571
ும	-1572
த்தே	-1573
▁யான	-1574
▁உருவ	-1575
▁இதில்	-1576
▁ஒப்பு	-1577
▁உங்கள்	-1578
மூ	-1579
ங்கோ	-1580
டிக்	-1581
▁உதயண	-1582
▁ஆயினும்	-1583
ாகிய	-1584
▁உலகம்	-1585
▁எங்கே	-1586
▁தோன்று	-1587
▁வாழும்	-1588
▁S	-1589
ாகவே	-1590
▁ரூப	-1591
▁ஆசிரிய	-1592
▁ஷ	-1593
ப்பான	-1594
▁மற்றொரு	-1595
▁நம்பிக்க	-1596
▁தக	-1597
▁ரோ	-1598
கொண்ட	-1599
▁கஷ்ட	-1600
▁போர்	-1601
▁சேர்ந்து	-1602
ிருக்கிறேன்	-1603
லைக்	-1604
ப்பிர	-1605
▁அக்க	-1606
▁தனிய	-1607
▁பயன்	-1608
தில்லை	-1609
▁தரும்	-1610
▁கிடைக்க	-1611
ள்ளி	-1612
▁தான	-1613
▁நாட்டில்	-1614
சன்	-1615
ந்தர	-1616
▁அளி	-1617
▁தவற	-1618
▁பகுத	-1619
கையில்	-1620
டியில்	-1621
▁செயல்ப	-1622
▁முன்னே	-1623
▁சிறப்பு	-1624
▁முடியவில்லை	-1625
ண்டை	-1626
வேன்	-1627
▁அவ்	-1628
▁ஈடு	-1629
▁இதன்	-1630
▁பதின	-1631
த்துத்	-1632
▁ஆரம்ப	-1633
ப்பட்டுள்ளது	-1634
▁தள	-1635
▁காத	-1636
▁தின	-1637
வதில்	-1638
▁அம்ம	-1639
▁செலு	-1640
ட்டில்	-1641
▁அமைந்த	-1642
▁நன்றாக	-1643
▁அமெரிக்க	-1644
▁இல்லாமல்	-1645
▁ஏதோ	-1646
▁சக்த	-1647
▁தீர்	-1648
▁பாடு	-1649
▁மிரு	-1650
▁இறைவன்	-1651
பட	-1652
பர	-1653
▁மாற	-1654
▁ஆரிய	-1655
▁குழந்த	-1656
▁விருப்ப	-1657
ங்குகிறது	-1658
ாவை	-1659
டியாக	-1660
▁தன்னை	-1661
ன்றி	-1662
வுகள்	-1663
ற்கும்	-1664
▁வைக்க	-1665
▁முடியாத	-1666
▁எரி	-1667
▁கடு	-1668
▁நன்மை	-1669
கின்றது	-1670
▁முன்பு	-1671
ப்பட்டார்	-1672
▁அவளுக்கு	-1673
▁செல்லும்	-1674
▁நிகழ்ச்ச	-1675
▁இருந்தாலும்	-1676
ளா	-1677
ுப	-1678
▁முர	-1679
▁பிரப	-1680
▁நோக்க	-1681
▁மனைவி	-1682
ஞர்	-1683
ாதி	-1684
▁வேல	-1685
▁குறு	-1686
▁கிடைய	-1687
▁இந்தத்	-1688
▁தொழில்	-1689
▁கண்டுபி	-1690
▁அப்படியே	-1691
கிய	-1692
▁ஏற	-1693
▁கப்ப	-1694
▁கவலை	-1695
ாட்டில்	-1696
ராஜ	-1697
மீது	-1698
வோம்	-1699
ென்ன	-1700
▁வண்ண	-1701
▁விமான	-1702
ில்தான்	-1703
▁அடிக்க	-1704
▁தொடர்பு	-1705
▁இருவரும்	-1706
ar	-1707
கார	-1708
பின்	-1709
்டர்	-1710
▁குண	-1711
▁சமு	-1712
▁பெரி	-1713
த்தாள்	-1714
▁சிக்க	-1715
▁மூன்ற	-1716
▁இருக்கின்றன	-1717
ஞான	-1718
வாச	-1719
ரைப்	-1720
▁நடந்த	-1721
▁நிறைய	-1722
ர்க்கிற	-1723
▁இந்தச்	-1724
▁இருந்தன	-1725
▁வார்த்த	-1726
மன்	-1727
....	-1728
▁இடை	-1729
ரிடம்	-1730
ையைத்	-1731
▁படித்த	-1732
ப்பதற்கு	-1733
▁அரசியல்	-1734
னில்	-1735
னைத்	-1736
கன்	-1737
▁லீ	-1738
▁ஆடு	-1739
▁இன்	-1740
▁ஊர்	-1741
▁கண்	-1742
▁வகு	-1743
ர்களே	-1744
▁கோடை	-1745
▁பதில்	-1746
▁இன்பம்	-1747
▁வழியாக	-1748
நா	-1749
ஃப்	-1750
லையே	-1751
வேறு	-1752
▁அணு	-1753
▁கிராம	-1754
ிருந்தார்	-1755
▁வேண்டுமென்று	-1756
வதே	-1757
வின	-1758
▁குள	-1759
▁பாக	-1760
▁வார	-1761
ட்சிய	-1762
▁ஐம்ப	-1763
▁நிர்	-1764
கிறோம்	-1765
▁பாத்திர	-1766
▁வழக்கம்	-1767
▁பெரும்பாலும்	-1768
▁அண	-1769
ணும்	-1770
▁ஆதல	-1771
க்களை	-1772
▁உதவி	-1773
▁அப்பா	-1774
▁நடத்த	-1775
▁வாயில	-1776
வர்களுக்கு	-1777
▁நேரத்தில்	-1778
வாய	-1779
ாலம்	-1780
▁முதல	-1781
▁வில்	-1782
னையும்	-1783
▁வேண்டாம்	-1784
on	-1785
ாங்க	-1786
▁துற	-1787
ியைத்	-1788
▁தோற்ற	-1789
வதற்காக	-1790
▁காரணமாக	-1791
▁சம்பந்த	-1792
மாம்	-1793
▁ராம	-1794
ப்பின	-1795
▁குளி	-1796
▁வழிய	-1797
ந்தனர்	-1798
▁யாரும்	-1799
▁பொதுவாக	-1800
ழும்	-1801
▁அழகு	-1802
மையும்	-1803
▁இடத்தில்	-1804
▁ஏன	-1805
▁சுரு	-1806
▁காதல்	-1807
▁நன	-1808
ாயிர	-1809
ியான	-1810
▁காடு	-1811
▁போலவே	-1812
▁சாப்பி	-1813
▁பிடித்த	-1814
▁கிடையாது	-1815
▁அமைந்துள்ளது	-1816
ற்ச	-1817
ெட்	-1818
▁கழு	-1819
▁தீய	-1820
ப்பர்	-1821
▁அல்லவா	-1822
▁எழுந்த	-1823
விட்டார்	-1824
▁அவ்வளவு	-1825
▁குறிக்க	-1826
▁வந்தார்	-1827
▁இருப்பது	-1828
▁முழுவதும்	-1829
▁பை	-1830
ண்பு	-1831
ுவர்	-1832
▁வேக	-1833
ங்கார	-1834
▁வரவே	-1835
▁முக்கியமான	-1836
▁B	-1837
▁அப	-1838
▁உர	-1839
▁சட	-1840
ற்போ	-1841
▁இழு	-1842
▁கிற	-1843
▁எழுதி	-1844
▁வெற்ற	-1845
▁எதுவும்	-1846
▁அருணகிரி	-1847
▁தண்ட	-1848
▁குடிய	-1849
▁பெருமை	-1850
்த்	-1851
▁கழி	-1852
▁சோழ	-1853
▁துண	-1854
▁மாள	-1855
▁முற	-1856
மிக்க	-1857
ொருள்	-1858
▁தேடி	-1859
ப்பின்	-1860
ற்றும்	-1861
▁உண்டா	-1862
▁அணிந்த	-1863
▁சமுதாய	-1864
▁பெரும்	-1865
▁நிறைந்த	-1866
▁உங்களுக்கு	-1867
பே	-1868
ரான	-1869
ல்க	-1870
▁ஜன	-1871
ஸ்ட்	-1872
▁அரி	-1873
▁ஒருவ	-1874
▁கிரு	-1875
▁நீதி	-1876
▁பண்ப	-1877
▁நீண்ட	-1878
▁விளைய	-1879
ப்புகள்	-1880
ர்களில்	-1881
ிக்கொண்டு	-1882
▁வைத்துக்	-1883
டல்	-1884
தைக்	-1885
ய்வு	-1886
▁துய	-1887
▁நோய	-1888
▁உயர்	-1889
▁வெறு	-1890
ங்களைக்	-1891
▁முருகன்	-1892
▁கூறினார்	-1893
▁உரிய	-1894
▁வாழ்க	-1895
▁எடுத்த	-1896
ிகளுக்கு	-1897
வள	-1898
மதி	-1899
ம்போ	-1900
றிவு	-1901
▁காதல	-1902
ம்பரம்	-1903
்களும்	-1904
▁பொன்ன	-1905
▁அந்தச்	-1906
▁ஏற்பாடு	-1907
ப்படவில்லை	-1908
சர்	-1909
ம்பெ	-1910
▁மரண	-1911
▁இரவு	-1912
▁சின்ன	-1913
▁செயல்	-1914
▁தந்தை	-1915
▁முதன்	-1916
▁அந்தத்	-1917
▁அமைச்ச	-1918
▁இதனால்	-1919
▁குமரன்	-1920
ிருக்கின்றன	-1921
வாள	-1922
க்குற	-1923
▁உண்ண	-1924
▁மாறி	-1925
▁நம்மை	-1926
▁மெல்ல	-1927
▁மாவட்ட	-1928
▁அருகில்	-1929
▁பெண்கள்	-1930
▁ஜெ	-1931
▁டெ	-1932
த்தொ	-1933
ரால்	-1934
▁அலை	-1935
▁இந்	-1936
▁சிக	-1937
▁விவ	-1938
▁வல்ல	-1939
▁அதைக்	-1940
▁நண்பர்	-1941
ப்த	-1942
மர்	-1943
ர்ட	-1944
▁யு	-1945
▁உயி	-1946
▁திட	-1947
ஞ்ஞான	-1948
ையால்	-1949
▁அநுப	-1950
▁ஒப்ப	-1951
▁வண்ட	-1952
▁பத்து	-1953
ாயிற்று	-1954
▁ஏதாவது	-1955
▁இத்தகைய	-1956
▁வாழ்ந்த	-1957
▁செய்தார்	-1958
▁வீட்டில்	-1959
▁தட	-1960
மாறு	-1961
▁இளை	-1962
▁சிர	-1963
▁தானே	-1964
▁பால்	-1965
தாகும்	-1966
▁தெரிவி	-1967
▁புத்தக	-1968
▁பேச்சு	-1969
க்கூடாது	-1970
▁விளக்கு	-1971
▁C	-1972
ரைக்	-1973
லைப்	-1974
வராக	-1975
▁இம்	-1976
▁பயன	-1977
▁ஸ்க	-1978
▁அன்ன	-1979
▁மறுப	-1980
▁செய்தி	-1981
ங்களிலும்	-1982
ுமே	-1983
▁தம	-1984
▁நகை	-1985
▁எத்த	-1986
▁போரா	-1987
▁அருள்	-1988
▁சுவாம	-1989
▁தோட்ட	-1990
ாளர்கள்	-1991
▁கையில்	-1992
▁தோன்றும்	-1993
en	-1994
ாண	-1995
ூர	-1996
▁யூ	-1997
▁தவி	-1998
ஸ்திர	-1999
ாலேயே	-2000
▁பிள்ள	-2001
▁மிருக	-2002
க்கூடிய	-2003
▁அதிகார	-2004
▁போட்டு	-2005
ப்போதும்	-2006
▁பெருமான	-2007
ிருந்தான்	-2008
▁M	-2009
▁தோழ	-2010
▁பரம	-2011
▁தாழ்	-2012
▁தொகு	-2013
த்திற்கும்	-2014
கர	-2015
்ப	-2016
வடி	-2017
▁ஏறி	-2018
முள்ள	-2019
▁விழி	-2020
▁என்றே	-2021
▁காண்ப	-2022
▁பள்ளி	-2023
▁பின்ன	-2024
மம்	-2025
சாமி	-2026
ச்சிய	-2027
▁கவனி	-2028
▁இயக்க	-2029
ும்போது	-2030
▁உனக்கு	-2031
▁கேள்வி	-2032
க்கொண்டு	-2033
ிருந்தால்	-2034
▁அடிக்கடி	-2035
or	-2036
வனை	-2037
ண்மை	-2038
தைப்	-2039
வதாக	-2040
வினை	-2041
மாகத்	-2042
ாரின்	-2043
ர்த்தி	-2044
▁வாழ்வு	-2045
▁வலி	-2046
▁விஜ	-2047
▁இக்க	-2048
▁உத்த	-2049
▁கவர்	-2050
ப்பான்	-2051
ம்தான்	-2052
▁அதைப்	-2053
▁பகுத்த	-2054
▁போதும்	-2055
மிருந்து	-2056
▁தீர்மான	-2057
ப்பட்டுள்ளன	-2058
ிழ	-2059
▁கவு	-2060
▁அஞ்ச	-2061
▁இவன்	-2062
▁கன்ன	-2063
▁தாம்	-2064
▁பிழை	-2065
ங்கிக்	-2066
ற்றில்	-2067
▁பழக்க	-2068
விட்டான்	-2069
▁செல்கிற	-2070
▁குழந்தைகள்	-2071
டே	-2072
பார	-2073
ெய்	-2074
▁உல	-2075
லிங்க	-2076
▁கடமை	-2077
▁கருவ	-2078
▁பணம்	-2079
▁வெகு	-2080
▁அழகிய	-2081
வனுக்கு	-2082
▁கலந்து	-2083
ப்படுத்து	-2084
▁தெரியாது	-2085
டர்	-2086
ாதா	-2087
ாவிட	-2088
▁பயண	-2089
▁மகள	-2090
▁வளை	-2091
▁துணி	-2092
▁நூல்	-2093
▁விதி	-2094
த்தேன்	-2095
்களின்	-2096
▁இவ்வளவு	-2097
▁பாராட்ட	-2098
▁இரண்டாவது	-2099
சுர	-2100
யும்	-2101
▁பல்	-2102
▁பைய	-2103
ின்றி	-2104
▁அரசு	-2105
▁பாடி	-2106
▁கேட்ப	-2107
▁புரிய	-2108
▁அத்தகைய	-2109
▁எங்கும்	-2110
▁என்றாள்	-2111
▁உண்மையான	-2112
புற	-2113
க்கண	-2114
▁சீன	-2115
▁சுத	-2116
ற்றது	-2117
ினேன்	-2118
▁கூடு	-2119
▁மண்ண	-2120
▁உடம்ப	-2121
ாலத்தில்	-2122
▁முயற்சி	-2123
ீன்	-2124
மொழி	-2125
ொன்ற	-2126
▁ஒது	-2127
▁மைய	-2128
ப்பார்	-2129
▁உறுதி	-2130
▁நெஞ்ச	-2131
▁அவர்களின்	-2132
தர	-2133
▁ஒள	-2134
ாண்ட	-2135
▁இயல்	-2136
▁கற்ற	-2137
க்கில்	-2138
ட்டிக்	-2139
ிரண்டு	-2140
்கிறது	-2141
▁ஏற்று	-2142
▁சமயம்	-2143
▁பாடல்	-2144
களிலும்	-2145
▁நினைவு	-2146
யன்	-2147
ாயம்	-2148
ூற்று	-2149
▁கிறி	-2150
▁தலைய	-2151
▁நுழை	-2152
▁அரசன்	-2153
▁சூரிய	-2154
▁பொருளை	-2155
▁நிர்வாக	-2156
▁திருக்குற	-2157
▁கொண்டிருந்தது	-2158
▁கீழ்	-2159
க்கிக்	-2160
▁இயல்ப	-2161
▁கல்யா	-2162
▁செய்க	-2163
▁வரலாறு	-2164
▁அவர்களுடைய	-2165
▁வாழ்க்கையில்	-2166
ேஷ	-2167
வந்த	-2168
▁கேட	-2169
▁தகு	-2170
▁போட	-2171
▁தீமை	-2172
ின்றது	-2173
▁கடவுள	-2174
ரத்தில்	-2175
▁சாதாரண	-2176
▁பத்திர	-2177
▁மலையாள	-2178
▁விளங்க	-2179
▁அதிகமாக	-2180
▁அவ்வாறு	-2181
▁மறுபடியும்	-2182
▁விளையாட்டு	-2183
ாட	-2184
விர	-2185
தாம்	-2186
ப்பே	-2187
▁சகோ	-2188
▁சார	-2189
▁தேச	-2190
▁படு	-2191
▁மழை	-2192
களைத்	-2193
்க்கு	-2194
▁அவசிய	-2195
▁உன்னை	-2196
▁சந்தி	-2197
▁ஆயிரம்	-2198
வர்களும்	-2199
த்துக்கொண்டு	-2200
▁குறிப்பிட்ட	-2201
ஜ்	-2202
மிட	-2203
ையான	-2204
▁ஒலி	-2205
▁மாம	-2206
ர்களா	-2207
▁கார்	-2208
▁நிமி	-2209
▁மின்	-2210
▁ரங்க	-2211
ுக்காக	-2212
▁அறிவி	-2213
▁கட்டி	-2214
▁கெட்ட	-2215
▁சுற்ற	-2216
▁கடந்து	-2217
▁கொள்ளும்	-2218
▁பார்க்கிற	-2219
▁சை	-2220
களாக	-2221
டியோ	-2222
ியல்	-2223
மில்ல	-2224
ையிலே	-2225
▁கடல்	-2226
▁பரிச	-2227
▁புகு	-2228
▁மாலை	-2229
▁எழுது	-2230
▁நடக்க	-2231
▁வெப்ப	-2232
▁ஆதலால்	-2233
ருக்குப்	-2234
ண்ம	-2235
ெல்	-2236
▁காய	-2237
திக்க	-2238
மாகச்	-2239
▁நம்ம	-2240
▁நாளை	-2241
▁எண்ணி	-2242
▁சுற்று	-2243
▁உணர்ச்ச	-2244
▁சார்ந்த	-2245
▁விஞ்ஞான	-2246
▁நாட்டின்	-2247
▁மகிழ்ச்ச	-2248
த்திற்குப்	-2249
▁அப்பொழுது	-2250
தன்	-2251
த்தோ	-2252
▁கோப	-2253
▁மாய	-2254
வதற்க	-2255
ப்புக்	-2256
▁எட்டு	-2257
▁சொற்க	-2258
▁பேச்ச	-2259
▁வாங்கி	-2260
த்திலேயே	-2261
▁வரையில்	-2262
கும்	-2263
வைக்	-2264
▁சாம	-2265
▁வேற	-2266
ம்பிய	-2267
வற்றை	-2268
▁பந்த	-2269
▁வயது	-2270
▁நன்கு	-2271
▁அவற்றை	-2272
▁உணர்வு	-2273
▁எடுக்க	-2274
▁கொண்டான்	-2275
வாறு	-2276
▁பொற	-2277
▁காலை	-2278
▁கோவல	-2279
▁தயார	-2280
▁பதில	-2281
▁பேர்	-2282
க்குள்	-2283
▁திருவ	-2284
▁பண்பு	-2285
▁அனுப்ப	-2286
்களுக்கு	-2287
▁சேர்க்க	-2288
ன்க	-2289
ஷ்ண	-2290
ியோ	-2291
▁ஃப	-2292
▁வல	-2293
நாடு	-2294
▁சேர்	-2295
▁பல்க	-2296
ப்பாடு	-2297
ுங்கள்	-2298
▁பங்கு	-2299
▁அதாவது	-2300
▁நானும்	-2301
க்கிறார்	-2302
▁பொருத்த	-2303
▁கேட்டார்	-2304
▁திருமணம்	-2305
▁கிடைக்கும்	-2306
சர	-2307
நீ	-2308
▁பன	-2309
▁அதன	-2310
▁அதி	-2311
▁அறை	-2312
▁டாக	-2313
▁பால	-2314
ச்சார	-2315
முடிய	-2316
▁மார்	-2317
▁பணியா	-2318
▁அதிகம்	-2319
▁போகும்	-2320
னுக்கும்	-2321
▁மாத்திரம்	-2322
▁இருப்பினும்	-2323
சன	-2324
மண	-2325
▁சர	-2326
▁ரி	-2327
வாள்	-2328
▁ஏழு	-2329
▁சுய	-2330
டுவது	-2331
ல்லவா	-2332
ையைச்	-2333
▁உச்ச	-2334
▁பாடிய	-2335
▁பிரபல	-2336
▁மதுரை	-2337
ிற்கும்	-2338
▁அடைந்த	-2339
▁தத்துவ	-2340
▁மனைவிய	-2341
ிகளையும்	-2342
▁கொண்டது	-2343
▁சொல்வது	-2344
▁பெற்றது	-2345
▁முடிந்த	-2346
ாவிட்டால்	-2347
▁முறையில்	-2348
▁தோன்றியது	-2349
ஜி	-2350
சனை	-2351
மணி	-2352
மார	-2353
▁ஆள	-2354
ள்ளே	-2355
ஸின்	-2356
▁அமு	-2357
▁ஆகி	-2358
▁ஏழை	-2359
▁சபை	-2360
கொள்ள	-2361
▁கற்க	-2362
▁பாய்	-2363
▁கருது	-2364
▁அடுத்து	-2365
த்தார்கள்	-2366
▁எனக்குத்	-2367
▁சேர்த்து	-2368
க்கை	-2369
▁இரா	-2370
▁இடைய	-2371
▁சிறை	-2372
▁புரா	-2373
ென்றால்	-2374
▁எல்லாவ	-2375
▁குதிரை	-2376
▁படுத்த	-2377
▁மறந்து	-2378
க்கிறான்	-2379
▁பிடிக்க	-2380
▁உணர்ச்சி	-2381
▁தெரியவில்லை	-2382
▁மேல	-2383
களைச்	-2384
▁நெடு	-2385
▁பிரதி	-2386
▁உலகில்	-2387
▁தெரிந்த	-2388
▁உருவாக்க	-2389
▁ஏற்படும்	-2390
▁கூறினான்	-2391
பர்	-2392
லர்	-2393
ழ்க	-2394
▁இண	-2395
▁களை	-2396
ழ்த்த	-2397
▁திரை	-2398
▁தெரு	-2399
▁பஞ்ச	-2400
▁மெய்	-2401
▁வியா	-2402
ப்போம்	-2403
▁கடைசி	-2404
▁சந்தோ	-2405
▁ஆகியவை	-2406
▁காப்பா	-2407
▁ரூபாய்	-2408
ிருந்தனர்	-2409
▁பகுதியில்	-2410
▁பார்த்துக்	-2411
ென்	-2412
ெழு	-2413
▁உள	-2414
யிர்	-2415
வைப்	-2416
▁அக்	-2417
▁இல்	-2418
வரின்	-2419
ியைச்	-2420
▁அந்ந	-2421
▁நாய்	-2422
▁நியூ	-2423
▁படைய	-2424
சியில்	-2425
▁பாட்ட	-2426
▁பிறர்	-2427
▁மாநில	-2428
மாகவும்	-2429
ிக்கிறது	-2430
▁அதற்காக	-2431
த்திலுள்ள	-2432
▁எங்களுக்கு	-2433
நே	-2434
ாமை	-2435
▁லா	-2436
பால்	-2437
▁பரு	-2438
▁உட்ப	-2439
▁நோய்	-2440
டித்து	-2441
▁அதன்ப	-2442
▁உங்கள	-2443
▁நம்பி	-2444
▁உள்ளம்	-2445
▁கொள்கை	-2446
▁போக்கு	-2447
▁திராவிட	-2448
▁வளர்ந்த	-2449
▁உட்கார்ந்த	-2450
▁வாழ்க்கையின்	-2451
ஃது	-2452
ாமண	-2453
▁ஊர	-2454
றிந்த	-2455
ையார்	-2456
▁ஒத்த	-2457
▁வரைய	-2458
பொழுது	-2459
மானால்	-2460
ற்றுப்	-2461
▁சிங்க	-2462
பவர்கள்	-2463
▁அடையாள	-2464
ாடக	-2465
▁ப்	-2466
ச்செ	-2467
ாதது	-2468
ாலான	-2469
ியர்	-2470
▁துவ	-2471
ட்டர்	-2472
ெட்டு	-2473
▁இளைஞ	-2474
▁உடன்	-2475
▁வணிக	-2476
ளியில்	-2477
க்கொள்ள	-2478
▁ஆற்றல்	-2479
▁செய்வத	-2480
▁வெள்ளை	-2481
ிருப்பது	-2482
▁குறைந்த	-2483
▁கொண்டார்	-2484
▁என்றாலும்	-2485
பால	-2486
▁ஏர	-2487
▁க்	-2488
ப்பூ	-2489
▁அலு	-2490
▁முழ	-2491
வியல்	-2492
ிடும்	-2493
மென்று	-2494
▁உதவிய	-2495
▁காத்த	-2496
▁தெரிக	-2497
▁நாகரிக	-2498
▁செய்தது	-2499
▁முடியுமா	-2500
▁கோடைக்கான	-2501
▁முடிந்தது	-2502
த்துக்கொண்ட	-2503
மாட்டார்கள்	-2504
▁சொல்கிறார்	-2505
ாமே	-2506
ிலை	-2507
▁ஆள்	-2508
▁ஏமா	-2509
▁கந்த	-2510
▁சேவை	-2511
▁தோல்	-2512
▁பக்த	-2513
▁வட்ட	-2514
▁ஆட்சி	-2515
▁சற்று	-2516
▁இயற்கை	-2517
▁இவர்கள	-2518
▁அப்படிய	-2519
▁எளிதில்	-2520
▁விட்டார்	-2521
▁ஏற்படுத்த	-2522
▁எவ	-2523
குரு	-2524
னைச்	-2525
லியோ	-2526
ளைப்	-2527
▁சர்	-2528
தாகக்	-2529
லைக்க	-2530
ெனில்	-2531
▁தற்க	-2532
▁தென்	-2533
▁மகன்	-2534
▁உரிமை	-2535
▁நகரம்	-2536
▁நிச்ச	-2537
▁எழுத்த	-2538
▁அமைப்பு	-2539
▁இருப்பத	-2540
▁வளர்ச்சி	-2541
▁வளர்ந்து	-2542
▁எப்போதும்	-2543
ியே	-2544
▁இச	-2545
▁இக்	-2546
▁பது	-2547
க்கப்	-2548
சிரிய	-2549
நாட்ட	-2550
▁இம்ம	-2551
▁செயல	-2552
▁நீலக	-2553
▁இந்து	-2554
▁நூற்ற	-2555
▁கூறும்	-2556
▁காணலாம்	-2557
▁தோன்றிய	-2558
▁பயிற்சி	-2559
ிக்கப்பட்ட	-2560
▁இருக்கலாம்	-2561
னோ	-2562
பூ	-2563
யி	-2564
புர	-2565
▁ரெ	-2566
முன்	-2567
ர்ட்	-2568
▁கலீ	-2569
▁ஞாப	-2570
களால்	-2571
▁ஆட்ட	-2572
ரையில்	-2573
▁இறந்த	-2574
▁கடந்த	-2575
▁பெரும	-2576
▁முற்ற	-2577
ிருக்கு	-2578
▁எத்தனை	-2579
▁காட்டி	-2580
சே	-2581
பதி	-2582
க்கல	-2583
ாகச்	-2584
▁ஆழ்	-2585
▁நன்	-2586
▁மூட	-2587
▁முனி	-2588
▁விற்	-2589
ட்டார்	-2590
நாட்டு	-2591
▁ஒன்றை	-2592
▁முறைய	-2593
▁கட்டிய	-2594
▁நடத்து	-2595
▁நல்லது	-2596
▁உறுப்பின	-2597
▁சொன்னார்	-2598
▁புரிந்து	-2599
ll	-2600
பிர	-2601
க்ஸ்	-2602
வியை	-2603
▁உயர	-2604
▁எரு	-2605
▁குல	-2606
ானால்	-2607
▁பண்ட	-2608
▁முது	-2609
▁நிற்ப	-2610
▁படிக்க	-2611
▁பெறும்	-2612
▁துன்பம்	-2613
▁மிகுந்த	-2614
▁வழியில்	-2615
▁அனைவரும்	-2616
▁தன்னுடைய	-2617
▁விட்டான்	-2618
▁இருந்தனர்	-2619
st	-2620
ாடி	-2621
ிலோ	-2622
▁ஆர்	-2623
▁சோத	-2624
திகள்	-2625
ப்பன்	-2626
ருடன்	-2627
▁ஆல்ப	-2628
▁ஐயர்	-2629
▁தள்ள	-2630
▁துறை	-2631
▁சக்தி	-2632
▁இயல்பு	-2633
▁உதயணன்	-2634
▁படைத்த	-2635
▁இருக்கு	-2636
▁கலீலியோ	-2637
▁எல்லாவற்ற	-2638
ஷி	-2639
மடை	-2640
விழ	-2641
ிட்	-2642
ீடு	-2643
ரங்க	-2644
▁எடு	-2645
▁சாய	-2646
▁ஏற்க	-2647
▁லட்ச	-2648
▁அதுவே	-2649
▁அரண்ம	-2650
▁ஆவார்	-2651
▁திடீர	-2652
ருங்கள்	-2653
ையையும்	-2654
▁அதுபோல	-2655
▁இயலாது	-2656
▁கண்ணகி	-2657
▁திருமண	-2658
ப்புக்கு	-2659
▁இன்னொரு	-2660
▁தேர்ந்த	-2661
▁படுத்து	-2662
▁முன்னால்	-2663
ுட	-2664
ேய	-2665
ோக	-2666
தர்	-2667
தலை	-2668
நாயக	-2669
னார்	-2670
ம்மை	-2671
▁அரை	-2672
▁நார	-2673
▁வறு	-2674
▁ஆக்ட	-2675
▁ஆர்க	-2676
▁கொலை	-2677
▁பயிர	-2678
ரையும்	-2679
▁குரல்	-2680
▁தலைமை	-2681
ிடத்தில்	-2682
▁கூட்டம்	-2683
▁நிறுத்த	-2684
▁நம்முடைய	-2685
▁வார்த்தை	-2686
▁நண்பர்கள்	-2687
வகை	-2688
▁கய	-2689
க்கர	-2690
னியா	-2691
வராய	-2692
்கூட	-2693
▁சால	-2694
▁தார	-2695
▁பசு	-2696
ப்போல	-2697
▁படகு	-2698
▁எங்கள	-2699
▁கம்பெ	-2700
▁சகோதர	-2701
▁வண்டி	-2702
▁உண்டாக	-2703
▁நிறைவே	-2704
▁பக்கம்	-2705
▁பாட்டு	-2706
வர்களின்	-2707
▁அனுப்பி	-2708
▁அனைத்து	-2709
▁உணர்ந்த	-2710
▁நினைக்கிற	-2711
நி	-2712
தியை	-2713
வைத்	-2714
▁அபி	-2715
புரம்	-2716
வந்து	-2717
▁உறவு	-2718
▁பருவ	-2719
▁போடு	-2720
▁கடற்க	-2721
ொழுதும்	-2722
▁ஒழுக்க	-2723
▁வெறும்	-2724
▁வகையில்	-2725
▁சென்றான்	-2726
▁பெற்றார்	-2727
▁கொள்ளலாம்	-2728
▁சிதம்பரம்	-2729
▁நம்பிக்கை	-2730
▁வந்தார்கள்	-2731
படு	-2732
▁கழ	-2733
ச்சே	-2734
ம்மா	-2735
ாகத்	-2736
▁அணை	-2737
▁தடை	-2738
▁தழு	-2739
▁பிள	-2740
▁கூடி	-2741
▁தஞ்ச	-2742
▁ஆனந்த	-2743
▁கோபம்	-2744
ல்களில்	-2745
▁சந்தேக	-2746
▁மந்திர	-2747
▁மேற்கொ	-2748
▁இந்நாடக	-2749
▁செல்வம்	-2750
▁வீரர்கள்	-2751
ணிக	-2752
லான	-2753
வழி	-2754
▁ஓர	-2755
வல்ல	-2756
▁இப்	-2757
▁களி	-2758
▁படக	-2759
ற்றம்	-2760
வதால்	-2761
ிட்டு	-2762
▁பொன்	-2763
ிகளைப்	-2764
▁அற்பு	-2765
▁உமார்	-2766
▁ரயில்	-2767
ிரியார்	-2768
▁இதுதான்	-2769
▁பல்வேறு	-2770
▁விலங்கு	-2771
▁வேண்டியது	-2772
▁பார்த்தால்	-2773
▁மற்றவர்கள்	-2774
சொ	-2775
பை	-2776
்து	-2777
▁ஆப	-2778
ாண்டு	-2779
▁அடிய	-2780
▁கிரே	-2781
▁சாதி	-2782
▁சுவை	-2783
▁பேசி	-2784
▁வருஷ	-2785
▁விலை	-2786
விற்கு	-2787
ிகளைக்	-2788
▁அடிமை	-2789
▁தேசிய	-2790
▁மேற்ப	-2791
வேண்டிய	-2792
▁எதிர்ப	-2793
▁சர்க்க	-2794
▁புத்தி	-2795
▁மாதிரி	-2796
▁என்னைப்	-2797
▁சபையில்	-2798
▁தெளிவாக	-2799
▁பரமகுரு	-2800
▁வந்தான்	-2801
▁என்னுடைய	-2802
▁மனத்தில்	-2803
▁ஆராய்ச்சி	-2804
▁பகுத்தறிவு	-2805
▁பக்கத்தில்	-2806
▁வாழ்க்கையை	-2807
▁ஃ	-2808
ாப்	-2809
ளில்	-2810
ென்ப	-2811
▁அரிய	-2812
▁சந்ந	-2813
▁திரி	-2814
▁பல்ல	-2815
▁பாதை	-2816
▁யானை	-2817
தியின்	-2818
▁உத்தர	-2819
▁சிற்ற	-2820
▁தென்ன	-2821
▁பின்ப	-2822
▁போகிற	-2823
▁இறந்து	-2824
▁ஒன்பது	-2825
▁கொள்ளு	-2826
▁சந்தோஷ	-2827
▁படுக்க	-2828
▁போனால்	-2829
▁அமர்ந்த	-2830
▁டாக்டர்	-2831
▁நாட்கள்	-2832
▁வாழ்த்த	-2833
▁எல்லாரும்	-2834
▁மாட்டார்கள்	-2835
▁குறிப்பிடத்தக்க	-2836
ரன்	-2837
▁தை	-2838
▁ரொ	-2839
தானே	-2840
நூறு	-2841
மல்ல	-2842
▁ஐரோ	-2843
▁தரி	-2844
▁நீள	-2845
▁பூம	-2846
▁அறுப	-2847
▁இறைவ	-2848
▁ஏராள	-2849
▁ஒட்ட	-2850
▁விடை	-2851
ட்டிப்	-2852
ன்றால்	-2853
ரியில்	-2854
▁அவனது	-2855
▁இதைக்	-2856
▁இவற்ற	-2857
▁கருதி	-2858
▁கல்லூ	-2859
▁பச்சை	-2860
ுள்ளார்	-2861
▁வளர்ச்ச	-2862
▁பல்கலைக்க	-2863
ிருக்கிறாள்	-2864
ானா	-2865
▁சக	-2866
▁டே	-2867
▁மட	-2868
லையா	-2869
ஸில்	-2870
▁மாக	-2871
▁பன்ன	-2872
▁வஞ்ச	-2873
கொண்டு	-2874
▁தென்ப	-2875
▁தொண்ட	-2876
▁நாற்ப	-2877
▁நீங்க	-2878
▁மின்ன	-2879
▁முப்ப	-2880
▁அளவில்	-2881
▁பிராமண	-2882
ருக்குத்	-2883
▁அரசாங்க	-2884
▁கிருஷ்ண	-2885
▁சித்திர	-2886
▁நிற்கிற	-2887
▁விருந்த	-2888
▁நிற்கும்	-2889
▁ஏற்பட்டது	-2890
க்கப்பட்டது	-2891
▁உட்கார்ந்து	-2892
▁கொண்டுள்ளது	-2893
கே	-2894
விக்	-2895
ினம்	-2896
▁கோல	-2897
▁வாத	-2898
ளிக்க	-2899
▁ஆச்ச	-2900
▁நட்ச	-2901
▁பொய்	-2902
▁வலிய	-2903
சித்து	-2904
▁அரங்க	-2905
▁வள்ளி	-2906
▁வீரம்	-2907
க்கியது	-2908
தாகவும்	-2909
த்தைந்து	-2910
▁இன்றும்	-2911
▁கிடைத்த	-2912
▁கேட்கிற	-2913
▁திருப்த	-2914
▁சென்றார்	-2915
▁சொன்னால்	-2916
▁மருத்துவ	-2917
▁எதிர்த்து	-2918
▁சமயத்தில்	-2919
ch	-2920
மய	-2921
▁ற	-2922
தேச	-2923
ுறு	-2924
▁மழ	-2925
லாமா	-2926
வேலு	-2927
▁உணர	-2928
▁கரை	-2929
▁வரி	-2930
ப்பாள	-2931
றியது	-2932
▁உற்ப	-2933
▁எச்ச	-2934
▁எனக்	-2935
▁மகள்	-2936
வையும்	-2937
▁ஒருவர	-2938
▁மாளிக	-2939
▁நடிக்க	-2940
▁எழுந்து	-2941
▁திருப்ப	-2942
▁பற்றிக்	-2943
▁செய்கிறது	-2944
▁பெரும்பாலான	-2945
ிகு	-2946
▁அய	-2947
▁ஜோ	-2948
▁டை	-2949
▁நர	-2950
மாகி	-2951
ேகம்	-2952
▁ஒர்	-2953
▁நீல	-2954
▁மாட	-2955
ங்களே	-2956
ன்கள்	-2957
▁கொடி	-2958
னையில்	-2959
▁சித்த	-2960
▁தியாக	-2961
▁நான்க	-2962
▁போற்ற	-2963
த்துவம்	-2964
ர்களைப்	-2965
▁இந்திர	-2966
▁அழைத்து	-2967
▁ஆனாலும்	-2968
ப்பார்கள்	-2969
ிக்கிறார்	-2970
▁கேட்டான்	-2971
▁சொல்லும்	-2972
▁தேர்ந்தெ	-2973
▁மகிழ்ச்சி	-2974
ஷன்	-2975
ாயண	-2976
வாழ்	-2977
▁ஆண்	-2978
▁சூழ	-2979
▁நல்	-2980
▁பிண	-2981
ாட்டை	-2982
▁அருள	-2983
▁ஆடிய	-2984
▁ஆட்ச	-2985
▁மைல்	-2986
▁ஸ்ரீ	-2987
மையின்	-2988
▁எண்ணு	-2989
▁எனும்	-2990
▁தொட்ட	-2991
ிருந்தன	-2992
▁உருவாக	-2993
▁தனக்கு	-2994
▁மேற்கு	-2995
▁விஷயம்	-2996
▁சிதம்பர	-2997
▁சிந்தனை	-2998
▁பாண்டிய	-2999
▁ஆகியவற்ற	-3000
▁கொண்டனர்	-3001
▁நடக்கும்	-3002
▁விழுந்து	-3003
▁அடிப்படைய	-3004
▁அனைத்தும்	-3005
▁திருக்குறள்	-3006
▁பயன்படுத்து	-3007
ரண	-3008
கால	-3009
சரி	-3010
ாறு	-3011
ீஸ்	-3012
ூறு	-3013
▁ஆழ	-3014
பவர்	-3015
▁ஆன்	-3016
▁சீத	-3017
▁மகா	-3018
ந்தன்	-3019
விகள்	-3020
▁ஆர்வ	-3021
▁உதவு	-3022
▁காவல	-3023
▁வகைய	-3024
க்கண்ண	-3025
தியும்	-3026
ற்போது	-3027
▁நம்பு	-3028
ர்ந்தது	-3029
ிருப்பத	-3030
▁அர்த்த	-3031
▁இன்றைய	-3032
▁எண்ணம்	-3033
▁கூட்டு	-3034
▁தூக்கி	-3035
▁அதுதான்	-3036
▁அவளுடைய	-3037
▁தற்போது	-3038
▁வந்தனர்	-3039
▁சுதந்திர	-3040
▁விரைவில்	-3041
▁உண்மையில்	-3042
▁எண்ணூற்று	-3043
▁பொருள்களை	-3044
▁திடீரென்று	-3045
ரச	-3046
வீன	-3047
ிடு	-3048
▁ஹெ	-3049
ற்கே	-3050
லால்	-3051
வனாக	-3052
▁சுக	-3053
▁மண்	-3054
▁வசூ	-3055
த்தையே	-3056
ர்களாக	-3057
ள்ளார்	-3058
▁இறுதி	-3059
▁எத்தன	-3060
▁தயாரி	-3061
▁புராண	-3062
▁பேசிய	-3063
ராகவும்	-3064
வரையும்	-3065
ையிலும்	-3066
▁உண்மைய	-3067
▁காற்று	-3068
▁சிந்தி	-3069
▁வழங்கு	-3070
க்கத்தில்	-3071
வருக்கும்	-3072
▁மக்களின்	-3073
▁உண்டாகும்	-3074
▁நாடகங்கள்	-3075
▁கொண்டிருக்கும்	-3076
லாத	-3077
▁லே	-3078
ந்தோ	-3079
ன்றோ	-3080
பெரு	-3081
▁அடு	-3082
ச்சல்	-3083
்டிக்	-3084
▁அவசர	-3085
▁கண்க	-3086
▁கருண	-3087
▁பாதி	-3088
▁பிரா	-3089
ந்தும்	-3090
ுக்கான	-3091
▁சந்நி	-3092
▁தொள்ள	-3093
▁புண்ண	-3094
ங்களைச்	-3095
ையாகும்	-3096
▁அனுபவி	-3097
▁உரிமைய	-3098
▁சென்னை	-3099
▁தலைவர்	-3100
▁விடும்	-3101
▁எதையும்	-3102
▁தமிழில்	-3103
▁வெளியிட	-3104
▁பின்னால்	-3105
ிடமிருந்து	-3106
▁எடுத்துச்	-3107
▁சந்தர்ப்ப	-3108
▁தொள்ளாயிர	-3109
▁பொருள்கள்	-3110
le	-3111
னது	-3112
லன்	-3113
ாலி	-3114
▁ஹோ	-3115
ாமற்	-3116
▁இடு	-3117
▁உள்	-3118
▁கணி	-3119
▁கதா	-3120
தியான	-3121
ப்படைய	-3122
▁பதிவு	-3123
▁பொருட	-3124
▁மிகப்	-3125
▁தனித்த	-3126
▁தெற்கு	-3127
▁வாயில்	-3128
▁ஏனெனில்	-3129
▁கிறிஸ்த	-3130
▁போகிறது	-3131
▁வந்தால்	-3132
▁விளங்கு	-3133
ிக்கொண்டே	-3134
▁அடங்கும்	-3135
▁எத்தனையோ	-3136
▁பெரிதும்	-3137
▁இடங்களில்	-3138
▁என்பதற்கு	-3139
▁தோன்றுகிறது	-3140
நோ	-3141
யூ	-3142
ீக	-3143
சார	-3144
முற	-3145
▁உழ	-3146
குதி	-3147
ாமலே	-3148
▁இழி	-3149
▁காம	-3150
▁காவ	-3151
▁வின	-3152
மாகவே	-3153
▁இவள்	-3154
▁காய்	-3155
▁புதி	-3156
▁மணம்	-3157
▁விழா	-3158
▁விவர	-3159
நூற்று	-3160
▁அலங்க	-3161
▁பரிசு	-3162
▁வேடம்	-3163
ின்றார்	-3164
▁முன்பே	-3165
த்தினால்	-3166
▁என்பவர்	-3167
▁சபையின்	-3168
▁மார்க்க	-3169
▁உணர்ந்து	-3170
▁வாழ்ந்து	-3171
ிருக்கலாம்	-3172
▁கிடைத்தது	-3173
▁தெரிகிறது	-3174
▁அடிப்படையில்	-3175
▁லி	-3176
ளின்	-3177
வோர்	-3178
▁பழு	-3179
▁யாவ	-3180
▁எங்க	-3181
▁எளிய	-3182
▁சீதா	-3183
▁பேரா	-3184
ப்புத்	-3185
ப்புப்	-3186
▁கோட்ப	-3187
▁தேவைய	-3188
▁நன்றி	-3189
▁மண்டப	-3190
ங்களைத்	-3191
ின்றும்	-3192
▁அற்புத	-3193
▁சுமார்	-3194
▁திறந்த	-3195
▁பிரிவு	-3196
▁வடக்கு	-3197
▁எனினும்	-3198
▁காரியம்	-3199
▁குற்றம்	-3200
▁மறைந்து	-3201
▁விளம்பர	-3202
▁கடைசியில்	-3203
▁புறப்பட்ட	-3204
கம	-3205
சோ	-3206
ணுவ	-3207
மொழ	-3208
▁ஹா	-3209
ண்டா	-3210
ளைக்	-3211
▁வாக	-3212
பட்டு	-3213
ரியாத	-3214
ிக்கை	-3215
▁முனை	-3216
வியின்	-3217
ுள்ளது	-3218
▁கோட்ட	-3219
▁என்பர்	-3220
▁பின்பு	-3221
▁பிரச்ச	-3222
▁மன்னன்	-3223
தெல்லாம்	-3224
்களையும்	-3225
▁தண்ணீர்	-3226
▁மறுநாள்	-3227
▁வளர்த்த	-3228
▁கொடுங்கோ	-3229
▁வள்ளுவர்	-3230
▁வேறுபாடு	-3231
▁நட்சத்திர	-3232
க்கிறார்கள்	-3233
▁பல்கலைக்கழக	-3234
டோ	-3235
ரெ	-3236
சிக	-3237
▁எழ	-3238
மிழ்	-3239
▁ஆனை	-3240
▁பனி	-3241
▁பாவ	-3242
▁வளர	-3243
த்தான	-3244
ருக்க	-3245
வனும்	-3246
ார்கள	-3247
ூரில்	-3248
▁அனும	-3249
▁இதனை	-3250
▁வீழ்	-3251
க்குழு	-3252
டிக்கை	-3253
ப்போல்	-3254
▁ஆய்வு	-3255
▁சிற்ப	-3256
▁தன்மை	-3257
▁பட்டு	-3258
▁மொழிய	-3259
கத்தில்	-3260
▁அளிக்க	-3261
▁இழந்து	-3262
▁கட்டிட	-3263
▁தொடர்ப	-3264
▁பெற்றோ	-3265
▁பேசிக்	-3266
▁ஆச்சரிய	-3267
▁உண்மையை	-3268
▁எழுத்து	-3269
▁காட்டிய	-3270
▁அப்படிச்	-3271
▁பள்ளத்தா	-3272
▁விட்டால்	-3273
▁முடிகிறது	-3274
▁அவனுக்குத்	-3275
நக	-3276
சில	-3277
ரது	-3278
வனே	-3279
ட்பு	-3280
ரைத்	-3281
ல்லை	-3282
ையர்	-3283
▁நிழ	-3284
▁பழி	-3285
▁மனோ	-3286
ப்படை	-3287
ாய்ப்	-3288
▁அஃது	-3289
▁அதிர்	-3290
▁கடம்ப	-3291
▁தந்து	-3292
▁தப்பி	-3293
▁ஆண்கள்	-3294
▁குடியே	-3295
▁சந்திர	-3296
▁தங்கிய	-3297
▁பேசும்	-3298
▁ஒருநாள்	-3299
▁அங்குள்ள	-3300
▁செய்தனர்	-3301
ிருக்கிறோம்	-3302
▁உள்ளத்தில்	-3303
ழைய	-3304
ட்கு	-3305
வால்	-3306
ிற்ற	-3307
▁அசை	-3308
▁கழக	-3309
▁சும	-3310
▁விப	-3311
▁வீண	-3312
நாதர்	-3313
விடம்	-3314
▁அம்ப	-3315
▁இராம	-3316
▁மங்க	-3317
வேண்டு	-3318
▁புனித	-3319
ர்களால்	-3320
▁சாப்பிட	-3321
▁நினைக்க	-3322
ப்பதில்லை	-3323
▁என்னிடம்	-3324
▁திருவள்ள	-3325
▁தெரியுமா	-3326
▁நாடகத்தை	-3327
▁இறுதியில்	-3328
▁மூன்றாவது	-3329
▁இருக்கிறான்	-3330
▁தொள்ளாயிரத்து	-3331
களே	-3332
னிட	-3333
மலை	-3334
வடை	-3335
▁கதி	-3336
ஞ்சிய	-3337
ாயின்	-3338
▁கள்ள	-3339
▁சண்ட	-3340
▁சும்	-3341
▁தோழி	-3342
▁நேர்	-3343
ங்கிப்	-3344
லையும்	-3345
வராயன்	-3346
▁இயக்கு	-3347
▁ஐம்பது	-3348
▁கற்பனை	-3349
▁கொல்லி	-3350
▁சடங்கு	-3351
▁போலும்	-3352
▁செலுத்த	-3353
▁சொல்லிக்	-3354
▁சுவாமிகள்	-3355
விட்டார்கள்	-3356
▁நாடகத்தில்	-3357
▁பெருமானார்	-3358
ிருக்கின்றனர்	-3359
▁வன	-3360
சமான	-3361
மற்ற	-3362
ளும்	-3363
▁அப்	-3364
▁சுழ	-3365
▁ராக	-3366
▁சாய்	-3367
▁தட்ட	-3368
▁புதை	-3369
▁மந்த	-3370
▁வரிச	-3371
போதும்	-3372
▁அவ்வா	-3373
▁இழந்த	-3374
▁ஊரில்	-3375
▁தங்கள	-3376
▁கோவலன்	-3377
▁வருத்த	-3378
டுகின்றன	-3379
▁சொல்லிய	-3380
▁ரங்கவடி	-3381
▁காட்டும்	-3382
▁சொன்னான்	-3383
▁விட்டுப்	-3384
▁என்கிறார்	-3385
▁முடியாமல்	-3386
ையிலிருந்து	-3387
▁விட்டார்கள்	-3388
ou	-3389
re	-3390
▁ஸ	-3391
ரல்	-3392
ித்	-3393
▁உம	-3394
▁ஜூ	-3395
ட்ஸ்	-3396
மன்ற	-3397
▁ஆடி	-3398
▁தடு	-3399
▁பறி	-3400
▁பாச	-3401
ட்டது	-3402
ிரும்	-3403
▁அமுத	-3404
▁இங்க	-3405
▁பொழு	-3406
▁யான்	-3407
▁அண்ணா	-3408
▁உள்ளட	-3409
▁ஏற்பட	-3410
▁விமர்	-3411
ப்பதில்	-3412
▁யாவும்	-3413
▁வில்லை	-3414
▁அதுவும்	-3415
▁அவனிடம்	-3416
▁எவ்வாறு	-3417
▁மாதிரிய	-3418
▁குறிப்பு	-3419
▁தவிர்க்க	-3420
▁போட்டுக்	-3421
▁அவர்களிடம்	-3422
▁சேர்வராயன்	-3423
▁இருக்கிறார்	-3424
▁எப்பொழுதும்	-3425
ரூ	-3426
▁ட்	-3427
ாந்த	-3428
்ட்ட	-3429
▁கர்	-3430
▁மால	-3431
சிக்க	-3432
ஸ்டர்	-3433
▁புகை	-3434
▁போலி	-3435
▁யாது	-3436
ன்றும்	-3437
விதமான	-3438
▁காங்க	-3439
▁கிட்ட	-3440
▁கும்ப	-3441
▁மிகச்	-3442
▁எதிர்க	-3443
▁கப்பல்	-3444
▁சரியான	-3445
▁தோன்றி	-3446
▁நீலகிரி	-3447
விடுகிறது	-3448
▁அடிப்படை	-3449
▁அளவுக்கு	-3450
▁இங்குள்ள	-3451
▁செய்தான்	-3452
▁பாராட்டு	-3453
▁அழைத்துச்	-3454
▁ஆர்க்டிக்	-3455
▁பற்றியும்	-3456
▁கொண்டிருந்தார்	-3457
at	-3458
ீப	-3459
ுத	-3460
ங்ங	-3461
னான	-3462
ாரே	-3463
ாலை	-3464
ரைச்	-3465
▁உதவ	-3466
▁சமா	-3467
▁நாண	-3468
ங்கால	-3469
▁அறம்	-3470
▁உணர்	-3471
▁கடித	-3472
▁கட்ச	-3473
▁கெடு	-3474
▁வருட	-3475
ப்பாய்	-3476
ற்றிக்	-3477
▁அதைத்	-3478
▁அழகான	-3479
▁இதைப்	-3480
▁கொட்ட	-3481
▁மாதம்	-3482
க்குரிய	-3483
▁உடம்பு	-3484
▁குழப்ப	-3485
▁நாளில்	-3486
▁போய்ச்	-3487
வில்லையே	-3488
ிக்கொள்ள	-3489
▁கூறுவது	-3490
▁சிவப்பு	-3491
▁அவற்றின்	-3492
▁ஆண்டுகள்	-3493
▁குறிக்கோ	-3494
▁யெல்லாம்	-3495
▁மனிதர்கள்	-3496
▁புறப்பட்டு	-3497
ிருந்தார்கள்	-3498
ri	-3499
ாரா	-3500
▁கம	-3501
ண்டோ	-3502
ன்ஸ்	-3503
மணிய	-3504
ாக்க	-3505
்டன்	-3506
▁அயோ	-3507
▁இதே	-3508
▁சது	-3509
▁திக	-3510
▁தோட	-3511
▁புத	-3512
▁வேட	-3513
▁அசுர	-3514
▁இச்ச	-3515
▁உற்ச	-3516
▁ஜான்	-3517
▁மஞ்ச	-3518
த்தானே	-3519
ப்படாத	-3520
வர்த்த	-3521
▁தாங்க	-3522
▁பயணம்	-3523
▁பற்று	-3524
▁விற்ப	-3525
க்காரன்	-3526
லத்தில்	-3527
▁கண்கள்	-3528
▁சுந்தர	-3529
▁நூற்றி	-3530
▁வளரும்	-3531
▁வழக்கு	-3532
▁எப்படிய	-3533
▁கிழக்கு	-3534
▁தெய்வம்	-3535
▁ஆசிரியர்	-3536
▁ஆராய்ச்ச	-3537
▁ஏற்பட்டு	-3538
▁பாதுகாப்பு	-3539
▁செய்யப்பட்டது	-3540
al	-3541
வச	-3542
மாத	-3543
ீல்	-3544
ேல்	-3545
ொழி	-3546
▁ஆற	-3547
புரி	-3548
யாம்	-3549
ாதார	-3550
▁ஸ்த	-3551
வனின்	-3552
ாட்சி	-3553
ாராம்	-3554
▁அற்ற	-3555
▁கலைஞ	-3556
▁சம்ம	-3557
▁சாலை	-3558
▁தவம்	-3559
▁நடிக	-3560
▁நூறு	-3561
▁மட்ட	-3562
ங்களாக	-3563
றிந்து	-3564
▁அதைச்	-3565
▁கற்று	-3566
▁மறக்க	-3567
▁ரொம்ப	-3568
▁விண்ண	-3569
▁வென்ற	-3570
ினாலும்	-3571
▁அவனைக்	-3572
▁அவரைப்	-3573
▁என்பதே	-3574
▁ஒன்றாக	-3575
▁தாக்கு	-3576
▁பட்டிய	-3577
▁மதிக்க	-3578
▁இயந்திர	-3579
▁காங்கிர	-3580
▁காண்கிற	-3581
▁கொள்வது	-3582
▁நடந்தது	-3583
▁பற்றிப்	-3584
ப்படுத்தி	-3585
▁எனக்குக்	-3586
▁சிறப்பாக	-3587
▁வாங்கிக்	-3588
▁பிறந்தார்	-3589
▁எடுத்துக்க	-3590
▁மக்களுக்கு	-3591
▁செய்யப்பட்ட	-3592
▁இருக்கிறார்கள்	-3593
நெ	-3594
வண	-3595
▁'	-3596
னன்	-3597
ிகர	-3598
▁ரீ	-3599
ம்ஸ்	-3600
யமாக	-3601
▁இஸ்	-3602
▁சூர	-3603
முகம்	-3604
▁அதிச	-3605
▁மான்	-3606
க்கால்	-3607
டினார்	-3608
▁தாக்க	-3609
▁முகம்	-3610
▁அறியாத	-3611
▁அவனைப்	-3612
▁ஒழுங்க	-3613
▁சரியாக	-3614
▁திவான்	-3615
▁பெயரிட	-3616
▁அடைந்து	-3617
▁கற்றுக்	-3618
▁பார்ப்ப	-3619
▁பார்வைய	-3620
▁கேட்டாள்	-3621
▁வாய்ப்பு	-3622
▁இருந்தான்	-3623
▁விடுகிறது	-3624
▁கோயிலுக்கு	-3625
▁வீட்டுக்கு	-3626
▁கொண்டிருப்ப	-3627
▁ரங்கவடிவேலு	-3628
கூட	-3629
தார	-3630
னையை	-3631
▁ஆய்	-3632
▁பசி	-3633
▁மார	-3634
▁வர்	-3635
டிகள்	-3636
ாட்டி	-3637
ிடையே	-3638
▁ஆராய	-3639
▁திசை	-3640
▁துயர	-3641
▁படம்	-3642
▁மரபு	-3643
ந்தாள்	-3644
ளுக்கு	-3645
விட்டன	-3646
வென்று	-3647
▁அடக்க	-3648
▁இதுவே	-3649
▁திருந	-3650
▁மன்னி	-3651
▁ரூபாய	-3652
ப்புடன்	-3653
▁அனுமதி	-3654
▁மக்களை	-3655
▁வளர்க்க	-3656
ிருந்தாள்	-3657
▁எனக்குப்	-3658
▁கேட்டுக்	-3659
▁பிரிந்து	-3660
▁வரலாற்று	-3661
▁விளையாடு	-3662
த்திற்குத்	-3663
▁இசைக்குழு	-3664
▁குறிப்பாக	-3665
▁மற்றவர்கள	-3666
▁வாழ்கின்றனர்	-3667
பக	-3668
வக	-3669
டனே	-3670
ெடு	-3671
ட்டா	-3672
லகம்	-3673
▁ஏறு	-3674
▁ஐயா	-3675
மானம்	-3676
ையோடு	-3677
▁அறிஞ	-3678
▁சிகி	-3679
▁தர்ம	-3680
▁துடி	-3681
▁தேன்	-3682
▁நீரா	-3683
படுத்த	-3684
▁காற்ற	-3685
▁செலவு	-3686
▁தங்கி	-3687
▁முந்த	-3688
ங்களால்	-3689
வர்களாக	-3690
ென்றும்	-3691
▁ஒருவரை	-3692
▁கூப்பி	-3693
▁செயற்ப	-3694
▁செல்லு	-3695
▁பார்வை	-3696
▁மரியாத	-3697
▁வருந்த	-3698
▁வரும்ப	-3699
▁இடையில்	-3700
▁கவனிக்க	-3701
▁காட்சிய	-3702
▁பழக்கம்	-3703
ிருந்தேன்	-3704
▁செய்தால்	-3705
▁கூறுகிறார்	-3706
▁சமயங்களில்	-3707
▁எல்லாவற்றையும்	-3708
am	-3709
ஃபி	-3710
கல்	-3711
ணர்	-3712
ாயா	-3713
லைத்	-3714
▁ஆதர	-3715
▁தாவ	-3716
▁பேய	-3717
த்திக	-3718
னுடன்	-3719
▁அழுத	-3720
▁ஆங்க	-3721
▁ஆதார	-3722
▁தணிக	-3723
▁தெலு	-3724
▁மரம்	-3725
▁முஸ்	-3726
▁மெது	-3727
▁மேடை	-3728
▁விஜய	-3729
ற்புறு	-3730
▁இவ்வு	-3731
▁கண்ணக	-3732
▁கவிதை	-3733
▁சண்டை	-3734
▁தமிழக	-3735
ர்களைக்	-3736
▁சும்மா	-3737
▁நிலைமை	-3738
த்தியில்	-3739
▁கட்டுரை	-3740
▁தெரியாத	-3741
▁நடத்திய	-3742
▁படித்து	-3743
களுக்கும்	-3744
த்திற்காக	-3745
▁அமைச்சர்	-3746
▁தீர்மானி	-3747
▁பணியாற்ற	-3748
▁மனிதனின்	-3749
▁எல்லோருக்கும்	-3750
es	-3751
கூ	-3752
லாம	-3753
விள	-3754
ோன்	-3755
▁ரு	-3756
▁லூ	-3757
தூர்	-3758
ந்தே	-3759
ானம்	-3760
▁சாக	-3761
▁தீர	-3762
▁விக	-3763
மிட்ட	-3764
வதைக்	-3765
்தானே	-3766
▁ஒளிய	-3767
▁சமாத	-3768
▁வினை	-3769
களுடன்	-3770
திலும்	-3771
ையுடன்	-3772
▁அனுபவ	-3773
▁ஆந்தை	-3774
▁ஆமாம்	-3775
▁கொடிய	-3776
▁நெல்ல	-3777
▁மானிட	-3778
▁ஸ்டேஷ	-3779
ப்புறம்	-3780
▁அவனைத்	-3781
▁குறும்	-3782
▁சிறப்ப	-3783
▁தலைவன்	-3784
▁நகரில்	-3785
னுக்குப்	-3786
விட்டாள்	-3787
▁அவசியம்	-3788
▁இனிமேல்	-3789
▁ஊருக்கு	-3790
▁நடைபெறு	-3791
▁மதிப்பு	-3792
▁வற்புறு	-3793
ப்பதற்காக	-3794
▁சாப்பிடு	-3795
▁போயிற்று	-3796
▁மேற்கொண்ட	-3797
▁எதிர்பார்த்த	-3798
th	-3799
ராய	-3800
ாரை	-3801
சுவர	-3802
▁ஆடை	-3803
▁ஆளு	-3804
▁இச்	-3805
▁கோத	-3806
▁நதி	-3807
▁பூச	-3808
த்தில	-3809
நாதன்	-3810
ந்தம்	-3811
படியே	-3812
▁இளம்	-3813
▁ஓட்ட	-3814
▁கேடு	-3815
▁கோழி	-3816
▁சிலை	-3817
▁தமது	-3818
▁பூமி	-3819
▁லீலா	-3820
▁வளர்	-3821
ப்புச்	-3822
▁ஒத்து	-3823
▁கருணை	-3824
▁தேர்த	-3825
▁பார்வ	-3826
▁வெல்ல	-3827
த்தினர்	-3828
ர்கிறது	-3829
▁அறிமுக	-3830
▁இத்தனை	-3831
▁கொள்ளை	-3832
▁தணிகாச	-3833
▁போற்றி	-3834
▁மாளிகை	-3835
▁முரண்ப	-3836
▁வடிவமை	-3837
▁வண்ணம்	-3838
▁வேண்டி	-3839
▁இரும்பு	-3840
▁உள்ளூர்	-3841
▁குறித்த	-3842
▁திருத்த	-3843
▁பொதுவான	-3844
▁மணிக்கு	-3845
▁மலையின்	-3846
ர்களையும்	-3847
▁அதற்குப்	-3848
▁இரண்டும்	-3849
▁ஆராய்ந்து	-3850
▁தெரிந்தது	-3851
▁வீட்டிற்கு	-3852
▁பார்க்கலாம்	-3853
▁ஆண்டுகளுக்கு	-3854
▁வேண்டுமானால்	-3855
செய	-3856
னல்	-3857
ிரா	-3858
▁ஜே	-3859
▁ரக	-3860
ின்க	-3861
▁ஆலோ	-3862
▁இடி	-3863
▁ஏது	-3864
▁கனக	-3865
▁சுர	-3866
▁பழக	-3867
சித்த	-3868
செய்த	-3869
டனும்	-3870
தாகத்	-3871
ாரும்	-3872
ென்றே	-3873
▁அமைய	-3874
▁ஊர்வ	-3875
ங்கில்	-3876
மக்கள்	-3877
வியில்	-3878
▁அச்சு	-3879
▁அவளது	-3880
▁எருமை	-3881
▁எல்லை	-3882
▁தீவிர	-3883
▁பரவிய	-3884
▁பாவம்	-3885
▁வஞ்சி	-3886
▁வயிறு	-3887
▁வேலைய	-3888
வதற்கான	-3889
▁அமைக்க	-3890
▁எந்தப்	-3891
▁கோட்டை	-3892
▁செங்கு	-3893
▁தடுக்க	-3894
▁புலவர்	-3895
▁மனிதர்	-3896
▁மரக்கல	-3897
▁அலங்கார	-3898
▁உள்ளனர்	-3899
▁குறுகிய	-3900
▁திறந்து	-3901
▁நினைத்த	-3902
ப்பட்டனர்	-3903
▁குறைந்து	-3904
▁சரித்திர	-3905
▁முழுதும்	-3906
▁விருந்து	-3907
த்திற்குச்	-3908
▁என்றுதான்	-3909
▁வருகிறான்	-3910
ுக்கெல்லாம்	-3911
▁தொடர்புடைய	-3912
▁முற்றிலும்	-3913
▁டோ	-3914
▁நொ	-3915
ச்சொ	-3916
வுன்	-3917
ிகிற	-3918
▁இதய	-3919
▁கனி	-3920
▁கலா	-3921
▁கான	-3922
▁கும	-3923
காரம்	-3924
வினர்	-3925
▁எட்ட	-3926
▁எண்ப	-3927
▁காசு	-3928
▁புகழ	-3929
டையும்	-3930
ம்போது	-3931
ீர்களா	-3932
▁இடையே	-3933
▁குன்ற	-3934
▁டிக்க	-3935
▁தூக்க	-3936
▁தூரம்	-3937
▁தைரிய	-3938
▁நிலம்	-3939
▁மாகாண	-3940
▁அத்தனை	-3941
▁ஆர்வம்	-3942
▁இல்லைய	-3943
▁என்னவோ	-3944
▁கடைசிய	-3945
▁சத்திய	-3946
▁வருகிற	-3947
▁வேணும்	-3948
ப்பொருள்	-3949
முடியும்	-3950
▁அணிந்து	-3951
▁எதிர்பா	-3952
▁ஏராளமான	-3953
▁மண்டபம்	-3954
▁மிகப்பெ	-3955
▁வாய்ந்த	-3956
▁ஐரோப்பிய	-3957
▁காலையில்	-3958
▁பள்ளிக்க	-3959
▁வந்ததும்	-3960
▁வள்ளியம்	-3961
▁வெளியில்	-3962
▁கண்டுபிடிக்க	-3963
▁விரும்புகிறேன்	-3964
வழ	-3965
ஸி	-3966
ீத	-3967
ங்கட	-3968
நீர்	-3969
மையே	-3970
ரியா	-3971
▁எம்	-3972
▁டிர	-3973
▁பொய	-3974
▁மித	-3975
ப்பதை	-3976
ியார்	-3977
▁அலுவ	-3978
▁ஆன்ம	-3979
▁கனவு	-3980
▁கோடி	-3981
▁தரிச	-3982
▁தரும	-3983
▁நேரி	-3984
▁பாறை	-3985
▁பெயர	-3986
▁பேரு	-3987
▁யாரோ	-3988
த்திரை	-3989
ப்பொரு	-3990
ற்றுமை	-3991
ாயிரம்	-3992
ொருவர்	-3993
▁இப்போ	-3994
▁தம்மை	-3995
▁தேவால	-3996
▁பதினை	-3997
▁வந்தன	-3998
▁வீரன்	-3999
க்குறைய	-4000
வர்க்கு	-4001
▁கவிஞர்	-4002
▁கொன்று	-4003
▁நிலையை	-4004
▁முன்னோ	-4005
மெல்லாம்	-4006
வர்களைப்	-4007
▁எப்போது	-4008
▁ஏற்றுக்	-4009
▁கூறலாம்	-4010
▁சுற்றிய	-4011
▁நூல்கள்	-4012
▁பிரிக்க	-4013
▁மருந்து	-4014
▁விடுதலை	-4015
▁விளைவாக	-4016
▁இரண்டாம்	-4017
▁ஒழுக்கம்	-4018
▁கடுமையான	-4019
▁பிடித்து	-4020
▁முடிந்து	-4021
▁வாழ்த்து	-4022
▁கொண்டார்கள்	-4023
▁செய்தார்கள்	-4024
சாய	-4025
திக	-4026
ொலி	-4027
▁ஹை	-4028
தல்ல	-4029
ந்தா	-4030
ம்பே	-4031
▁இதோ	-4032
▁உமா	-4033
▁பீட	-4034
▁வேள	-4035
க்கத்	-4036
மாகிய	-4037
ிகளாக	-4038
▁இடது	-4039
▁எழுப	-4040
▁கடின	-4041
▁சமீப	-4042
▁செடி	-4043
▁தூய்	-4044
ட்டுத்	-4045
ையாகக்	-4046
▁எலும்	-4047
▁கண்டி	-4048
▁பையன்	-4049
▁மேம்ப	-4050
வரையில்	-4051
▁அவரும்	-4052
▁இங்கில	-4053
▁உயர்வு	-4054
▁காதில்	-4055
▁தந்தது	-4056
▁வென்று	-4057
நாட்டில்	-4058
நிலையில்	-4059
▁எல்லாப்	-4060
▁ஒப்புக்	-4061
▁தாங்கள்	-4062
▁தொடங்கி	-4063
▁நிலையம்	-4064
▁கொண்டாள்	-4065
▁சந்தேகம்	-4066
▁பாடல்கள்	-4067
▁வாழ்வில்	-4068
விட்டாலும்	-4069
▁பத்திரிகை	-4070
▁மாணவர்கள்	-4071
▁வெளியிட்ட	-4072
▁தொடங்கியது	-4073
▁நேரங்களில்	-4074
ிக்கப்பட்டது	-4075
▁சொல்வார்கள்	-4076
▁கொண்டிருக்கிறது	-4077
ொழ	-4078
க்ட	-4079
ிறை	-4080
▁நப	-4081
▁லோ	-4082
லைச்	-4083
வெளி	-4084
▁உடன	-4085
▁நடவ	-4086
▁மனு	-4087
▁லக்	-4088
லாந்த	-4089
▁அநேக	-4090
▁இளைய	-4091
▁எனப்	-4092
▁கிளை	-4093
▁குவி	-4094
▁நிதி	-4095
▁மதம்	-4096
▁மன்ற	-4097
......	-4098
யிலில்	-4099
ெடுத்த	-4100
▁அஞ்சு	-4101
▁ஆகியோ	-4102
